customCarInfo.averageConsumption.generic.type.electric=\u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u093F\u0915
customCarInfo.averageConsumption.generic.type.fuel=\u0908\u0902\u0927\u0928
customCarInfo.averageConsumption.success.charging=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 charge \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 {0} \u0916\u092A\u0924 {1} <say-as interpret-as="unit">{2}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.fueling=\u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 \u091C\u092C \u0906\u092A\u0928\u0947 \u092D\u0930\u093E \u0925\u093E \u0924\u092C \u0938\u0947 \u0905\u092C \u0924\u0915 \u0915\u0940 \u0914\u0938\u0924 {0} \u0916\u092A\u0924 {1} <say-as interpret-as="unit">{2}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.individual=\u0905\u0902\u0924\u093F\u092E manual reset \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 {0} \u0916\u092A\u0924 {1} <say-as interpret-as="unit">{2}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.journey=\u092F\u093E\u0924\u094D\u0930\u093E \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 {0} \u0916\u092A\u0924 {1} <say-as interpret-as="unit">{2}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.phev.charging=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 charge \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0908\u0902\u0927\u0928 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {0} <say-as interpret-as="unit">{1}</say-as> \u0939\u0948, \u0914\u0930 \u092C\u093F\u091C\u0932\u0940 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {2} <say-as interpret-as="unit">{3}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.phev.fueling=\u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 \u091C\u092C \u0906\u092A\u0928\u0947 \u0908\u0902\u0927\u0928 \u092D\u0930\u093E \u0925\u093E \u0924\u092C \u0938\u0947 \u0908\u0902\u0927\u0928 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {0} <say-as interpret-as="unit">{1}</say-as> \u0939\u0948, \u0914\u0930 \u092C\u093F\u091C\u0932\u0940 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {2} <say-as interpret-as="unit">{3}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.phev.individual=Manual reset \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0908\u0902\u0927\u0928 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {0} <say-as interpret-as="unit">{1}</say-as> \u0939\u0948, \u0914\u0930 \u092C\u093F\u091C\u0932\u0940 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {2} <say-as interpret-as="unit">{3}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.phev.journey=\u092F\u093E\u0924\u094D\u0930\u093E \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0908\u0902\u0927\u0928 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {0} <say-as interpret-as="unit">{1}</say-as> \u0939\u0948, \u0914\u0930 \u092C\u093F\u091C\u0932\u0940 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {2} <say-as interpret-as="unit">{3}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.phev.production=\u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u0915\u0947 \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0908\u0902\u0927\u0928 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {0} <say-as interpret-as="unit">{1}</say-as> \u0939\u0948, \u0914\u0930 \u092C\u093F\u091C\u0932\u0940 \u0915\u0940 \u0914\u0938\u0924 \u0916\u092A\u0924 {2} <say-as interpret-as="unit">{3}</say-as> \u0939\u0948\u0964
customCarInfo.averageConsumption.success.production=\u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u0915\u0947 \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 {0} \u0916\u092A\u0924 {1} <say-as interpret-as="unit">{2}</say-as> \u0939\u0948\u0964
customCarInfo.averageSpeed.decimalUnit.kilometersPerHour.one=\u0915\u093F\u0932\u094B\u092E\u0940\u091F\u0930 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u093E
customCarInfo.averageSpeed.decimalUnit.kilometersPerHour.other=\u0915\u093F\u0932\u094B\u092E\u0940\u091F\u0930 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u093E
customCarInfo.averageSpeed.decimalUnit.milesPerHour.one=\u092E\u093E\u0907\u0932 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u093E
customCarInfo.averageSpeed.decimalUnit.milesPerHour.other=\u092E\u093E\u0907\u0932 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u093E
customCarInfo.averageSpeed.success.charging=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 \u091A\u093E\u0930\u094D\u091C \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 \u0917\u0924\u093F {0} {1} \u0939\u0948\u0964
customCarInfo.averageSpeed.success.fueling=\u092A\u093F\u091B\u0932\u0940 \u092C\u093E\u0930 \u091C\u092C \u0906\u092A\u0928\u0947 \u0908\u0902\u0927\u0928 \u092D\u0930\u093E \u0925\u093E, \u0924\u092C \u0938\u0947 \u0905\u092C \u0924\u0915 \u0915\u0940 \u0914\u0938\u0924 \u0917\u0924\u093F {0} {1} \u0939\u0948\u0964
customCarInfo.averageSpeed.success.individual=\u092E\u0948\u0928\u0941\u0905\u0932 \u0930\u0940\u0938\u0947\u091F \u0939\u094B\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 \u0917\u0924\u093F {0} {1} \u0939\u0948\u0964
customCarInfo.averageSpeed.success.journey=\u092F\u093E\u0924\u094D\u0930\u093E \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 \u0917\u0924\u093F {0} {1} \u0939\u0948\u0964
customCarInfo.averageSpeed.success.production=\u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u0915\u0947 \u0909\u0924\u094D\u092A\u093E\u0926\u0928 \u0915\u0947 \u092C\u093E\u0926 \u0938\u0947 \u0914\u0938\u0924 \u0917\u0924\u093F {0} {1} \u0939\u0948\u0964
customCarInfo.batteryStatus.reason.ice=\u0906\u092A \u092B\u094D\u092F\u0942\u0932 \u0906\u0927\u093E\u0930\u093F\u0924 \u0935\u093E\u0939\u0928 \u091A\u0932\u093E \u0930\u0939\u0947 \u0939\u0948\u0902, \u0907\u0938\u0932\u093F\u090F \u092E\u0941\u091D\u0947 \u0906\u092A\u0915\u0940 \u092C\u0948\u091F\u0930\u0940 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarInfo.batteryStatus.success=\u0906\u092A \u092F\u0939 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u094B \u0907\u0938 \u092E\u0947\u0928\u0942 \u092E\u0947\u0902 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarInfo.batteryTemperature.reason.phev=\u0906\u092A \u092A\u094D\u0932\u0917-\u0907\u0928 \u0939\u093E\u0907\u092C\u094D\u0930\u093F\u0921 \u0935\u093E\u0939\u0928 \u091A\u0932\u093E \u0930\u0939\u0947 \u0939\u0948\u0902, \u0907\u0938\u0932\u093F\u090F \u0906\u092A \u092C\u0948\u091F\u0930\u0940 \u0915\u094B \u0924\u0947\u091C\u093C\u0940 \u0938\u0947 \u091A\u093E\u0930\u094D\u091C \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\u0964
customCarInfo.brakePads.success=\u0906\u092A \u092F\u0939\u093E\u0902 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093F \u0905\u0917\u0932\u0940 \u092C\u094D\u0930\u0947\u0915 \u092A\u0948\u0921 \u0938\u0930\u094D\u0935\u093F\u0938 \u0915\u092C \u0939\u094B\u0928\u0940 \u0939\u0948\u0964
customCarInfo.date.success=\u092F\u0939 {0}, {1} \u0939\u0948
customCarInfo.date.weekDay.friday=\u0936\u0941\u0915\u094D\u0930\u0935\u093E\u0930
customCarInfo.date.weekDay.monday=\u0938\u094B\u092E\u0935\u093E\u0930
customCarInfo.date.weekDay.saturday=\u0936\u0928\u093F\u0935\u093E\u0930
customCarInfo.date.weekDay.sunday=\u0930\u0935\u093F\u0935\u093E\u0930
customCarInfo.date.weekDay.thursday=\u0917\u0941\u0930\u0941\u0935\u093E\u0930
customCarInfo.date.weekDay.tuesday=\u092E\u0902\u0917\u0932\u0935\u093E\u0930
customCarInfo.date.weekDay.wednesday=\u092C\u0941\u0927\u0935\u093E\u0930
customCarInfo.energyEfficiency.decimalUnit.kilometersPerKilowattsHour=kilometers \u092A\u094D\u0930\u0924\u093F kilowatt hours
customCarInfo.energyEfficiency.decimalUnit.kilowattHourPerHundredKilometers=kilowatt hours \u092A\u094D\u0930\u0924\u093F \u0938\u094C kilometers
customCarInfo.energyEfficiency.decimalUnit.kilowattHourPerHundredMiles=kilowatt hours \u092A\u094D\u0930\u0924\u093F \u0938\u094C miles
customCarInfo.energyEfficiency.decimalUnit.milePerKilowattHour=miles \u092A\u094D\u0930\u0924\u093F kilowatt hours
customCarInfo.energyEfficiency.decimalUnit.wattHourPerHundredKilometers=watt hours \u092A\u094D\u0930\u0924\u093F \u0938\u094C kilometers
customCarInfo.energyEfficiency.decimalUnit.wattHourPerKilometer=watt hours \u092A\u094D\u0930\u0924\u093F kilometers
customCarInfo.exteriorTemperature.success.0=\u092C\u093E\u0939\u0930 \u0915\u093E \u0924\u093E\u092A\u092E\u093E\u0928 {0} degree \u0939\u0948\u0964
customCarInfo.exteriorTemperature.success.1=\u092C\u093E\u0939\u0930\u0940 \u0924\u093E\u092A\u092E\u093E\u0928 {0} degree \u0939\u0948\u0964
customCarInfo.exteriorTemperature.success.unit.0=\u092C\u093E\u0939\u0930 \u0915\u093E \u0924\u093E\u092A\u092E\u093E\u0928 {0} degree \u0939\u0948\u0964
customCarInfo.exteriorTemperature.success.unit.1=\u092C\u093E\u0939\u0930\u0940 \u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u0939\u0948\u0964
customCarInfo.fuel.success.bev=\u0906\u092A\u0915\u0940 BMW battery power \u092A\u0930 \u091A\u0932\u0924\u0940 \u0939\u0948!
customCarInfo.fuel.success.diesel=\u0906\u092A\u0915\u0940 BMW diesel \u092A\u0930 \u091A\u0932\u0924\u0940 \u0939\u0948!
customCarInfo.fuel.success.petrol=\u0906\u092A\u0915\u0940 BMW unleaded petrol \u092A\u0930 \u091A\u0932\u0924\u0940 \u0939\u0948!
customCarInfo.fuel.success.phev=\u0906\u092A\u0915\u0940 BMW petrol \u0914\u0930 battery power \u0938\u0947 \u091A\u0932\u0924\u0940 \u0939\u0948!
customCarInfo.fuelEfficiency.decimalUnit.kilometerPerLiter=kilometers \u092A\u094D\u0930\u0924\u093F litre
customCarInfo.fuelEfficiency.decimalUnit.litersPerHundredKilometers=litres \u092A\u094D\u0930\u0924\u093F \u0938\u094C kilometers
customCarInfo.fuelEfficiency.decimalUnit.milePerGallon=miles \u092A\u094D\u0930\u0924\u093F gallon
customCarInfo.generic.error.fallback=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0941\u091D\u0947 \u092F\u0939 \u0928\u0939\u0940\u0902 \u092A\u0924\u093E\u0964
customCarInfo.generic.error=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F \u0935\u0939 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092E\u0941\u091D\u0938\u0947 \u092C\u093E\u0926 \u092E\u0947\u0902 \u0926\u094B\u092C\u093E\u0930\u093E \u092A\u0942\u091B\u0947\u0902\u0964
customCarInfo.generic.notImplemented=\u092E\u0948\u0902 \u0905\u092D\u0940 \u0924\u0915 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F \u0935\u0939 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E, \u0932\u0947\u0915\u093F\u0928 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0921\u093C\u0940 \u092E\u0947\u0939\u0928\u0924 \u0915\u0930 \u0930\u0939\u093E \u0939\u0942\u0901\u0964
customCarInfo.generic.unit.kilometers.one=kilometer
customCarInfo.generic.unit.kilometers.other=kilometers
customCarInfo.generic.unit.miles.one=mile
customCarInfo.generic.unit.miles.other=miles
customCarInfo.mileage.success=\u0906\u092A\u0915\u0940 BMW \u0928\u0947 {0} {1} \u0915\u093F\u092F\u093E \u0939\u0948
customCarInfo.oilLevel.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F \u0935\u0939 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u093E\u0964 Engine oil level \u0915\u093E menu \u092F\u0939\u093E\u0901 \u0939\u0948\u0964
customCarInfo.oilLevel.success.aboveMax=\u0906\u092A\u0915\u093E oil level \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u0939\u0948! \u0915\u0943\u092A\u092F\u093E \u091C\u093E\u0901\u091A\u0947\u0902 \u0915\u093F \u0915\u094D\u092F\u093E \u0906\u092A\u0915\u0940 \u0915\u093E\u0930 \u0938\u0947 \u0924\u0947\u0932 \u091B\u0932\u0915 \u0930\u0939\u093E \u0939\u0948\u0964
customCarInfo.oilLevel.success.belowMin=\u0906\u092A\u0915\u093E oil level \u0917\u0902\u092D\u0940\u0930 \u0930\u0942\u092A \u0938\u0947 \u0915\u092E \u0939\u0948! \u092E\u0948\u0902 \u0906\u092A\u0915\u094B \u091C\u0932\u094D\u0926 \u0938\u0947 \u091C\u0932\u094D\u0926 \u092B\u093F\u0930 \u0938\u0947 \u0924\u0947\u0932 \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0947\u0924\u093E \u0939\u0942\u0901\u0964
customCarInfo.oilLevel.success.bev=\u0906\u092A \u090F\u0915 electric \u0935\u093E\u0939\u0928 \u091A\u0932\u093E \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0906\u092A\u0915\u094B \u092F\u0939 \u091C\u093E\u0928\u0915\u0930 \u0916\u0941\u0936\u0940 \u0939\u094B\u0917\u0940 \u0915\u093F \u0924\u0947\u0932 \u0938\u0902\u092C\u0902\u0927\u0940 \u091A\u093F\u0902\u0924\u093E\u090F\u0901 \u0905\u092C \u0905\u0924\u0940\u0924 \u0915\u0940 \u092C\u093E\u0924 \u0939\u094B \u0917\u0908 \u0939\u0948\u0902! \u092E\u0948\u0902 \u0915\u094B\u0908 \u092E\u091C\u093C\u093E\u0915 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0930\u0939\u093E! \u0905\u092A\u0928\u0940 \u0938\u0935\u093E\u0930\u0940 \u0915\u093E \u0906\u0928\u0902\u0926 \u0932\u0947\u0902!
customCarInfo.oilLevel.success.good=\u0906\u092A\u0915\u093E oil level \u0905\u091A\u094D\u091B\u093E \u0939\u0948! \u0905\u092A\u0928\u0940 \u0938\u0935\u093E\u0930\u0940 \u0915\u093E \u0906\u0928\u0902\u0926 \u0932\u0947\u0902!
customCarInfo.oilLevel.success.min=\u0906\u092A\u0915\u093E oil level \u0915\u092E \u0939\u0948! \u092E\u0947\u0930\u093E \u0938\u0941\u091D\u093E\u0935 \u0939\u0948 \u0915\u093F \u0915\u0943\u092A\u092F\u093E \u0906\u092A \u091C\u0932\u094D\u0926 \u0939\u0940 \u0905\u092A\u0928\u093E \u0924\u0947\u0932 \u092D\u0930 \u0932\u0947\u0902!
customCarInfo.range.error.system=\u0905\u092D\u0940 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F \u0930\u0947\u0902\u091C \u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0907\u0902\u0938\u094D\u091F\u094D\u0930\u0942\u092E\u0947\u0902\u091F \u0915\u0949\u092E\u094D\u092C\u093F\u0928\u0947\u0936\u0928 \u0915\u094B \u091C\u093E\u0902\u091A\u0947\u0902\u0964
customCarInfo.range.success.noRouteGuidance.bev.low=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u092C\u0948\u091F\u0930\u0940 \u0915\u094B \u091C\u0932\u094D\u0926 \u0938\u0947 \u091C\u0932\u094D\u0926 \u091A\u093E\u0930\u094D\u091C\u093F\u0902\u0917 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance.ice.low=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u091F\u0948\u0902\u0915 \u0915\u094B \u092B\u093F\u0930 \u0938\u0947 \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance.phev.electric.low=\u092C\u093E\u0915\u0940 \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u093F\u0915 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u092C\u0948\u091F\u0930\u0940 \u0915\u094B \u091C\u0932\u094D\u0926 \u0938\u0947 \u091C\u0932\u094D\u0926 \u091A\u093E\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance.phev.electric=\u092C\u093E\u0915\u0940 \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u093F\u0915 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance.phev.fuel.low=\u092C\u093E\u0915\u0940 \u0908\u0902\u0927\u0928 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u091F\u0948\u0902\u0915 \u0915\u094B \u092B\u093F\u0930 \u0938\u0947 \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance.phev.fuel=\u092C\u093E\u0915\u0940 \u0908\u0902\u0927\u0928 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964
customCarInfo.range.success.noRouteGuidance=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964
customCarInfo.range.success.routeGuidance.bev.low=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092C\u0948\u091F\u0930\u0940 \u091A\u093E\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.routeGuidance.ice.low=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0947 \u091F\u0948\u0902\u0915 \u0915\u094B \u092B\u093F\u0930 \u0938\u0947 \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.routeGuidance.phev.electric.low=\u092C\u093E\u0915\u0940 \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u093F\u0915 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092C\u0948\u091F\u0930\u0940 \u091A\u093E\u0930\u094D\u091C \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.routeGuidance.phev.electric=\u092C\u093E\u0915\u0940 \u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u093F\u0915 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948, \u091C\u094B \u0906\u092A\u0915\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F\u0964
customCarInfo.range.success.routeGuidance.phev.fuel.low=\u092C\u093E\u0915\u0940 \u0908\u0902\u0927\u0928 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948\u0964 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0947 \u091F\u0948\u0902\u0915 \u0915\u094B \u092B\u093F\u0930 \u0938\u0947 \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964
customCarInfo.range.success.routeGuidance.phev.fuel=\u092C\u093E\u0915\u0940 \u0908\u0902\u0927\u0928 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948, \u091C\u094B \u0906\u092A\u0915\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F\u0964
customCarInfo.range.success.routeGuidance=\u092C\u093E\u0915\u0940 \u0930\u0947\u0902\u091C {0} {1} \u0939\u0948, \u091C\u094B \u0906\u092A\u0915\u0947 \u0921\u0947\u0938\u094D\u091F\u093F\u0928\u0947\u0936\u0928 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F\u0964
customCarInfo.time.success=\u092F\u0939 {0} \u0939\u0948
customCarInfo.tirePressure.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F \u0935\u0939 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u093E\u0964 pressure monitor \u092F\u0939\u093E\u0901 \u0939\u0948\u0964
customCarInfo.tirePressure.success.good.0=\u0910\u0938\u093E \u0932\u0917 \u0930\u0939\u093E \u0939\u0948 \u0915\u093F \u0906\u092A\u0915\u0947 \u0938\u092D\u0940 tires \u092E\u0947\u0902 \u0926\u092C\u093E\u0935 \u0920\u0940\u0915 \u0939\u0948!
customCarInfo.tirePressure.success.good.1=\u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u0906\u092A\u0915\u0947 \u0938\u092D\u0940 tires \u092E\u0947\u0902 \u0926\u092C\u093E\u0935 \u0920\u0940\u0915 \u0939\u0948!
customCarInfo.tirePressure.success.good.2=\u0906\u092A\u0915\u0947 \u0938\u092D\u0940 tires \u092E\u0947\u0902 \u0926\u092C\u093E\u0935  \u0920\u0940\u0915 \u0939\u0948!
customCarInfo.tirePressure.success.warning.0=\u092E\u0948\u0902 \u0926\u0947\u0916 \u0930\u0939\u093E \u0939\u0942\u0901 \u0915\u093F \u0907\u0928 tires \u092E\u0947\u0902 \u0938\u0941\u091D\u093E\u090F \u0917\u090F \u0938\u094D\u0924\u0930 \u0938\u0947 \u0915\u092E \u0926\u092C\u093E\u0935 \u0939\u0948\u0902\u0964 \u092E\u0947\u0930\u093E \u0938\u0941\u091D\u093E\u0935 \u0939\u0948 \u0915\u093F \u0906\u092A \u0905\u092A\u0928\u0947 tires \u092E\u0947\u0902 \u091C\u0932\u094D\u0926\u0940 \u0939\u0935\u093E \u092D\u0930 \u0932\u0947\u0902!
customCarInfo.tirePressure.success.warning.1=\u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u0907\u0928 tires \u092E\u0947\u0902 \u0938\u0941\u091D\u093E\u090F \u0917\u090F \u0938\u094D\u0924\u0930 \u0938\u0947 \u0915\u092E \u0926\u092C\u093E\u0935 \u0939\u0948\u0902\u0964 \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0947 tires \u092E\u0947\u0902 \u091C\u0932\u094D\u0926\u0940 \u0939\u0935\u093E \u092D\u0930\u0947\u0902!
customCarInfo.tirePressure.success.warning.2=\u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u0907\u0928 tires \u092E\u0947\u0902 \u0938\u0941\u091D\u093E\u090F \u0917\u090F \u0938\u094D\u0924\u0930 \u0938\u0947 \u0915\u092E \u0926\u092C\u093E\u0935 \u0939\u0948\u0902\u0964 \u092E\u0947\u0930\u093E \u0938\u0941\u091D\u093E\u0935 \u0939\u0948 \u0915\u093F \u0906\u092A \u0905\u092A\u0928\u0947 tires \u092E\u0947\u0902 \u091C\u0932\u094D\u0926\u0940 \u0939\u0935\u093E \u092D\u0930 \u0932\u0947\u0902!
customCarInfo.tirePressure.success.warning.3=\u0907\u0928 tires \u092E\u0947\u0902 \u0938\u0941\u091D\u093E\u090F \u0917\u090F \u0938\u094D\u0924\u0930 \u0938\u0947 \u0915\u092E \u0926\u092C\u093E\u0935 \u0939\u0948\u0902\u0964 \u092E\u0948\u0902 \u091C\u0932\u094D\u0926 \u0939\u0940 \u0906\u092A\u0915\u0947 tires \u092E\u0947\u0902 \u0939\u0935\u093E \u092D\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0926\u0947\u0924\u093E \u0939\u0942\u0901!
customCarInfo.weight.success=\u0906\u092A\u0915\u0940 BMW \u0915\u093E \u0935\u091C\u0928 {0} ton \u0939\u0948
