customAndroidVoiceControl.destination.distance.error.reason.noGuidanceActive=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u092E\u093E\u0930\u094D\u0917 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0928 \u0938\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.destination.distance.error=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u0947 \u0905\u0917\u0932\u0947 destination \u0924\u0915 \u0915\u0940 \u0926\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u092C\u0924\u093E \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.destination.distance.success=\u0905\u092D\u0940 \u092D\u0940 {0} {1} \u092C\u093E\u0915\u0940 \u0939\u0948\u0964
customAndroidVoiceControl.destination.next.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0905\u0917\u0932\u0940 \u091C\u0917\u0939 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customAndroidVoiceControl.destination.next.success=\u0906\u092A\u0915\u093E \u0905\u0917\u0932\u093E destination <say-as interpret-as="address">{0}</say-as> \u0939\u0948
customAndroidVoiceControl.distance.unit.kilometers={0, choice, 0#kilometers|1#kilometer|1<kilometers}
customAndroidVoiceControl.distance.unit.meters={0, choice, 0#meters|1#meter|1<meters}
customAndroidVoiceControl.distance.unit.miles={0, choice, 0#miles|1#mile|1<miles}
customAndroidVoiceControl.emergencyCall.success=Emergency call \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, emergency call button \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902\u0964 \u092F\u0939 SOS \u091A\u093F\u0939\u094D\u0928\u093F\u0924 cover \u0915\u0947 \u092A\u0940\u091B\u0947 \u091B\u0924 \u0915\u0947 liner \u092E\u0947\u0902 \u0938\u094D\u0925\u093F\u0924 \u0939\u0948\u0964
customAndroidVoiceControl.favoriteDestinations.error.reason.mapNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 \u092E\u0948\u092A \u0924\u0915 \u0928\u0939\u0940\u0902 \u092A\u0939\u0941\u0902\u091A \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u0930\u0942\u092A \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customAndroidVoiceControl.favoriteDestinations.success.noFavoritesSet=\u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0917\u0902\u0924\u0935\u094D\u092F \u0938\u0939\u0947\u091C\u093E \u0928\u0939\u0940\u0902 \u0917\u092F\u093E \u0939\u0948\u0964
customAndroidVoiceControl.generic.error.fallback=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0941\u091D\u0947 \u092F\u0939 \u0928\u0939\u0940\u0902 \u092A\u0924\u093E\u0964
customAndroidVoiceControl.generic.reason.notImplemented=\u092F\u0939 function \u0905\u092D\u0940 \u0924\u0915 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0921\u093C\u0940 \u092E\u0947\u0939\u0928\u0924 \u0915\u0930 \u0930\u0939\u093E \u0939\u0942\u0901\u0964
customAndroidVoiceControl.generic.reason.notMentioned=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, \u092E\u0948\u0902 \u0906\u092A\u0915\u0940 \u092C\u093E\u0924 \u0938\u092E\u091D \u0928\u0939\u0940\u0902 \u092A\u093E\u092F\u093E\u0964
customAndroidVoiceControl.map.reason.notAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 map \u0915\u093E access \u0928\u0939\u0940\u0902 \u0915\u0930 \u092A\u093E \u0930\u0939\u093E \u0939\u0942\u0902\u0964 \u0915\u0943\u092A\u092F\u093E manual \u0930\u0942\u092A \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customAndroidVoiceControl.map.reason.notFound=\u092E\u0948\u0902 \u0905\u092D\u0940 map \u0915\u093E access \u0928\u0939\u0940\u0902 \u0915\u0930 \u092A\u093E \u0930\u0939\u093E \u0939\u0942\u0902\u0964 \u0915\u0943\u092A\u092F\u093E manual \u0930\u0942\u092A \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customAndroidVoiceControl.mapOrientation.change.reason.facedDrivingDirection=\u092E\u0948\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092F\u093E\u0924\u094D\u0930\u093E \u0915\u0940 \u0926\u093F\u0936\u093E \u0915\u0940 \u0913\u0930 \u0939\u0948\u0964
customAndroidVoiceControl.mapOrientation.change.reason.facedNorth=\u092E\u0948\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u0924\u094D\u0924\u0930 \u0915\u0940 \u0913\u0930 \u0939\u0948\u0964
customAndroidVoiceControl.mapOrientation.change.reason.facedPerspective=\u092E\u0948\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092A\u0930\u093F\u092A\u094D\u0930\u0947\u0915\u094D\u0937\u094D\u092F \u092E\u0947\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.mapOrientation.change.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902 \u0939\u0948, \u092E\u0948\u0902 \u0905\u092D\u0940 \u092E\u0948\u092A \u0915\u093E \u0913\u0930\u093F\u090F\u0902\u091F\u0947\u0936\u0928 \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.mapOrientation.change.reason.noSlot=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E map view set \u0915\u0930\u0942\u0901? \u092F\u093E\u0924\u094D\u0930\u093E \u0915\u0940 \u0926\u093F\u0936\u093E,\u0909\u0924\u094D\u0924\u0930\u093E\u092D\u093F\u092E\u0941\u0916 \u092F\u093E \u092A\u0930\u093F\u092A\u094D\u0930\u0947\u0915\u094D\u0937\u094D\u092F \u092E\u0947\u0902?
customAndroidVoiceControl.openApp.reason.androidAutoNotActive=Android Auto \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u094B \u0907\u0938\u0947 connected device \u092A\u0930 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E
customAndroidVoiceControl.openApp.reason.appNotFound=\u092E\u0948\u0902 \u0907\u0938 \u0938\u092E\u092F \u0910\u092A \u0928\u0939\u0940\u0902 \u0916\u094B\u0932 \u092A\u093E \u0930\u0939\u093E \u0939\u0942\u0901\u0964 \u092F\u0939\u093E\u0902 \u0938\u092D\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0910\u092A\u094D\u0938 \u0915\u093E \u092E\u0947\u0928\u0942 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
customAndroidVoiceControl.openApp.reason.appNotInstalled=\u092F\u0939 app \u0907\u0938 \u0938\u092E\u092F \u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openApp.reason.carPlayNotActive=Apple CarPlay \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u094B \u0907\u0938\u0947 \u0915\u093F\u0938\u0940 connected device \u092A\u0930 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E\u0964
customAndroidVoiceControl.openAppMenu.pairDevice.success=\u0906\u092A\u0915\u093E \u0935\u093E\u0939\u0928 \u0905\u092C \u0926\u093F\u0916\u093E\u0908 \u0926\u0947 \u0930\u0939\u093E \u0939\u0948 \u0914\u0930 \u092A\u0947\u092F\u0930\u093F\u0902\u0917 \u0915\u0947 \u0932\u093F\u090F \u0924\u0948\u092F\u093E\u0930 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.carPlayActive=\u091C\u092C \u0924\u0915 Apple Carplay \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 \u0924\u092C \u0924\u0915 \u092F\u0939 function \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.continueManually=\u0915\u0943\u092A\u092F\u093E manual \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u091C\u093E\u0930\u0940 \u0930\u0916\u0947\u0902\u0964
customAndroidVoiceControl.openAppMenu.reason.noDevicesConnected=\u0915\u094B\u0908 device connected \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.noDevicesPaired=\u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0905\u092A\u0928\u093E mobile phone connect \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092F\u093E \u0906\u092A \u0905\u092A\u0928\u0947 \u0909\u092A\u0915\u0930\u0923 \u0915\u0940 Bluetooth settings \u092E\u0947\u0902 \u0938\u0940\u0927\u0947 \u0905\u092A\u0928\u093E \u0935\u093E\u0939\u0928 \u091A\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
customAndroidVoiceControl.openAppMenu.reason.noSubscription=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, \u0907\u0938 \u0938\u0941\u0935\u093F\u0927\u093E \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u094B subscription \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948\u0964 subscription \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F Connected Drive Store \u092A\u0930 \u091C\u093E\u090F\u0901\u0964
customAndroidVoiceControl.openAppMenu.reason.notAvailable=\u092F\u0939 function \u0907\u0938 \u0938\u092E\u092F  \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.notEquipped=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u092F\u0939 function \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.notInstalled=\u092F\u0939 app \u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 install \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.openAppMenu.reason.timeout=\u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u092F\u0939 app \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u0926\u0947 \u0930\u0939\u093E \u0939\u0948\u0964  \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customAndroidVoiceControl.route.reason.alreadySet=\u092F\u0939 \u092E\u093E\u0928\u0926\u0902\u0921 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u092E\u0947\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.route.reason.changeRouteCriteria=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, route \u0915\u093E criteria \u092C\u0926\u0932\u0924\u0947 \u0938\u092E\u092F \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customAndroidVoiceControl.route.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0930\u0942\u091F \u0915\u094D\u0930\u093E\u0907\u091F\u0947\u0930\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.route.reason.noGuidanceActive=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 guidance \u0938\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.route.reason.notAvailable=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u092F\u0939 \u0915\u093E\u0930\u094D\u092F \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.route.reason.notPossible=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0930\u0942\u091F \u0915\u094D\u0930\u093E\u0907\u091F\u0947\u0930\u093F\u092F\u093E \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.route.reason.roadTypeNotMentioned=\u0906\u092A \u0915\u093F\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u0938\u0921\u093C\u0915 \u092E\u0947\u0902   \u092C\u0926\u0932\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
customAndroidVoiceControl.route.success.criteriaAvoided=\u0905\u092C \u0938\u0947 \u092E\u0948\u0902 \u092E\u093E\u0930\u094D\u0917 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0928 \u0915\u0947 \u0938\u092E\u092F \u0909\u0928\u094D\u0939\u0947\u0902 \u0928\u091C\u093C\u0930\u0902\u0926\u093E\u091C\u093C \u0915\u0930\u0942\u0901\u0917\u093E\u0964
customAndroidVoiceControl.route.success.criteriaUsed=\u0905\u092C \u0938\u0947 \u092E\u0948\u0902 \u092E\u093E\u0930\u094D\u0917 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0928 \u0915\u0947 \u0938\u092E\u092F \u0909\u0928\u0915\u093E \u0927\u094D\u092F\u093E\u0928 \u0930\u0916\u0942\u0901\u0917\u093E\u0964
customAndroidVoiceControl.routeInfo.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u094B \u0906\u092A\u0915\u0947 \u0930\u0942\u091F \u0915\u093E \u0913\u0935\u0930\u0935\u094D\u092F\u0942 \u0928\u0939\u0940\u0902 \u0926\u093F\u0916\u093E \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.selectNewsProvider=\u0915\u0943\u092A\u092F\u093E  \u092C\u0924\u093E\u090F\u0901, \u0906\u092A \u0915\u093F\u0938 \u0938\u092E\u093E\u091A\u093E\u0930 \u092A\u094D\u0930\u0926\u093E\u0924\u093E \u0938\u0947 update \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
customAndroidVoiceControl.showDestinationOnMap.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u092E\u093E\u092A \u092A\u0930 \u0906\u092A\u0915\u093E \u0917\u0902\u0924\u0935\u094D\u092F \u0928\u0939\u0940\u0902 \u0926\u093F\u0916\u093E \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.showDestinationOnMap.reason.noGuidanceActive=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u092E\u093E\u0930\u094D\u0917 \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0928 \u0938\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.showMap.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0906\u092A\u0915\u094B \u092E\u0948\u092A \u0928\u0939\u0940\u0902 \u0926\u093F\u0916\u093E \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.showPositionOnMap.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u092E\u093E\u092A \u092A\u0930 \u0906\u092A\u0915\u094B \u0932\u094B\u0915\u0947\u0936\u0928 \u0928\u0939\u0940\u0902 \u0926\u093F\u0916\u093E \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.snapshot.gallery.reason.speedlock=\u0905\u092A\u0928\u0940 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u0935\u093E\u0939\u0928 \u092A\u093E\u0930\u094D\u0915 \u0915\u0930\u0915\u0947 \u0939\u0940 \u0938\u094D\u0928\u0948\u092A\u0936\u0949\u091F \u0917\u0948\u0932\u0930\u0940 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
customAndroidVoiceControl.snapshot.openGallery.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0917\u0948\u0932\u0930\u0940 \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customAndroidVoiceControl.speechGuidance.activate.success=\u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0926\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0928\u093F\u0930\u094D\u0926\u0947\u0936 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0902\u0964
customAndroidVoiceControl.speechGuidance.deactivate.success=\u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0926\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0928\u093F\u0930\u094D\u0926\u0947\u0936  \u092C\u0902\u0926 \u0939\u0948\u0902\u0964
customAndroidVoiceControl.speechGuidance.reason.alreadyOff=\u0927\u094D\u0935\u0928\u093F \u0928\u093F\u0930\u094D\u0926\u0947\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0902\u0964
customAndroidVoiceControl.speechGuidance.reason.alreadyOn=\u0927\u094D\u0935\u0928\u093F \u0928\u093F\u0930\u094D\u0926\u0947\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0902\u0964
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.off=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0938\u094D\u092A\u0940\u091A \u0907\u0902\u0938\u094D\u091F\u094D\u0930\u0915\u094D\u0936\u0928 \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.on=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0938\u094D\u092A\u0940\u091A \u0907\u0902\u0938\u094D\u091F\u094D\u0930\u0915\u094D\u0936\u0928 \u091A\u093E\u0932\u0942 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.off=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0938\u094D\u092A\u0940\u091A \u0907\u0902\u0938\u094D\u091F\u094D\u0930\u0915\u094D\u0936\u0928 \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.on=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u092E\u0948\u0902 \u0905\u092D\u0940 \u0938\u094D\u092A\u0940\u091A \u0907\u0902\u0938\u094D\u091F\u094D\u0930\u0915\u094D\u0936\u0928 \u091A\u093E\u0932\u0942 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.trafficFlow.activate.success=Traffic flow \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customAndroidVoiceControl.trafficFlow.deactivate.success=Traffic flow \u092C\u0902\u0926 \u0939\u0948\u0964
customAndroidVoiceControl.trafficFlow.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E, traffic flow \u092C\u0926\u0932\u0924\u0947 \u0938\u092E\u092F \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customAndroidVoiceControl.trafficFlow.generic.reason.noSubscription=\u092F\u0939 \u0938\u0941\u0935\u093F\u0927\u093E \u0915\u0947\u0935\u0932 digital premium subscription \u0915\u0947 \u0932\u093F\u090F \u0939\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964
customAndroidVoiceControl.trafficFlow.reason.alreadyOff=\u091F\u094D\u0930\u0948\u092B\u093F\u0915 \u092B\u094D\u0932\u094B \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customAndroidVoiceControl.trafficFlow.reason.alreadyOn=\u091F\u094D\u0930\u0948\u092B\u093F\u0915 \u092B\u094D\u0932\u094B \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customAndroidVoiceControl.trafficFlow.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0905\u092D\u0940 \u091F\u094D\u0930\u0948\u092B\u093F\u0915 \u092B\u094D\u0932\u094B \u0938\u0947\u091F\u093F\u0902\u0917 \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.zoom.error.reason.mapNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u093E\u092A \u0915\u093E \u091C\u093C\u0942\u092E \u092B\u0902\u0915\u094D\u0936\u0928 \u0905\u092D\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.zoom.error.reason.zoomDisabled=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947, \u092E\u093E\u092A \u0915\u093E \u091C\u093C\u0942\u092E \u092B\u0902\u0915\u094D\u0936\u0928 \u0905\u092D\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMax=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0914\u0930 \u091C\u093C\u0942\u092E \u0907\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMin=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0948\u0902 \u0914\u0930 \u091C\u093C\u0942\u092E \u0906\u0909\u091F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
