customAndroidVoiceControl.destination.distance.error.reason.noGuidanceActive=Aucun guidage n'est actif actuellement.
customAndroidVoiceControl.destination.distance.error=D\u00E9sol\u00E9, je ne peux pas obtenir la distance restante jusqu'\u00E0 votre prochain lieu de destination pour l'instant.
customAndroidVoiceControl.destination.distance.success=Vous devez encore parcourir {0} {1}.
customAndroidVoiceControl.destination.next.error.system=D\u00E9sol\u00E9. Un probl\u00E8me est survenu lors de l'identification du prochain lieu.
customAndroidVoiceControl.destination.next.success=Votre prochain lieu de destination est <say-as interpret-as=address>{0}</say-as>
customAndroidVoiceControl.distance.unit.kilometers={0, choice, 0#kilom\u00E8tres|1#kilom\u00E8tre|1<kilom\u00E8tres}
customAndroidVoiceControl.distance.unit.meters={0, choice, 0#m\u00E8tres|1#m\u00E8tre|1<m\u00E8tres}
customAndroidVoiceControl.distance.unit.miles={0, choice, 0#milles|1#mille|1<milles}
customAndroidVoiceControl.emergencyCall.success=Pour passer un appel d'urgence, utilisez le bouton d'appel d'urgence. Il se trouve dans la garniture du toit, derri\u00E8re le cache portant l'inscription SOS.
customAndroidVoiceControl.favoriteDestinations.error.reason.mapNotAvailable=Je ne peux pas acc\u00E9der \u00E0 la carte pour l'instant. Veuillez essayer manuellement.
customAndroidVoiceControl.favoriteDestinations.success.noFavoritesSet=Aucune destination favorite n'a encore \u00E9t\u00E9 sauvegard\u00E9e.
customAndroidVoiceControl.generic.error.fallback=D\u00E9sol\u00E9, je ne sais pas comment faire cela.
customAndroidVoiceControl.generic.reason.notImplemented=Cette fonction n'est pas encore disponible, mais je travaille dur pour l'apprendre.
customAndroidVoiceControl.generic.reason.notMentioned=Pardon, je ne vous ai pas compris.
customAndroidVoiceControl.map.reason.notAvailable=Je ne peux pas acc\u00E9der \u00E0 la carte pour l'instant. Veuillez essayer manuellement.
customAndroidVoiceControl.map.reason.notFound=Je ne peux pas acc\u00E9der \u00E0 la carte pour l'instant. Veuillez essayer manuellement.
customAndroidVoiceControl.mapOrientation.change.reason.facedDrivingDirection=La carte est d\u00E9j\u00E0 orient\u00E9e dans le sens de la marche.
customAndroidVoiceControl.mapOrientation.change.reason.facedNorth=La carte est d\u00E9j\u00E0 en orientation Nord.
customAndroidVoiceControl.mapOrientation.change.reason.facedPerspective=La carte est d\u00E9j\u00E0 en perspective.
customAndroidVoiceControl.mapOrientation.change.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier l'orientation de la carte pour l'instant.
customAndroidVoiceControl.mapOrientation.change.reason.noSlot=Quelle orientation carte souhaitez-vous? Sens de marche, orientation au Nord, ou en perspective?
customAndroidVoiceControl.openApp.reason.androidAutoNotActive=Pour utiliser Android Auto, vous devez l'activer sur un appareil connect\u00E9
customAndroidVoiceControl.openApp.reason.appNotFound=Je ne peux pas ouvrir l'application pour le moment. Voici le menu avec toutes les applications disponibles.
customAndroidVoiceControl.openApp.reason.appNotInstalled=Pour l'instant, cette application n'est pas disponible dans votre voiture.
customAndroidVoiceControl.openApp.reason.carPlayNotActive=Pour utiliser Apple CarPlay, vous devez l'activer sur un appareil connect\u00E9.
customAndroidVoiceControl.openAppMenu.pairDevice.success=Votre v\u00E9hicule est d\u00E9sormais visible et pr\u00EAt pour le couplage.
customAndroidVoiceControl.openAppMenu.reason.carPlayActive=Tant qu'Apple CarPlay est actif, cette fonction n'est pas disponible.
customAndroidVoiceControl.openAppMenu.reason.continueManually=Veuillez continuer \u00E0 utiliser la commande manuelle.
customAndroidVoiceControl.openAppMenu.reason.noDevicesConnected=Il n'y a aucun appareil connect\u00E9.
customAndroidVoiceControl.openAppMenu.reason.noDevicesPaired=Vous pouvez connecter votre t\u00E9l\u00E9phone portable dans ce menu ou s\u00E9lectionner votre v\u00E9hicule directement dans les r\u00E9glages Bluetooth de votre appareil.
customAndroidVoiceControl.openAppMenu.reason.noSubscription=Je suis d\u00E9sol\u00E9, vous devez \u00EAtre abonn\u00E9 pour utiliser cette fonctionnalit\u00E9. Rendez-vous dans le Connected Drive Store pour vous abonner.
customAndroidVoiceControl.openAppMenu.reason.notAvailable=Cette fonction n'est pas disponible actuellement.
customAndroidVoiceControl.openAppMenu.reason.notEquipped=Malheureusement, ce v\u00E9hicule ne dispose pas de cette fonction.
customAndroidVoiceControl.openAppMenu.reason.notInstalled=Cette application n'est pas install\u00E9e dans votre voiture.
customAndroidVoiceControl.openAppMenu.reason.timeout=Cette application semble ne pas r\u00E9pondre actuellement. Veuillez r\u00E9essayer plus tard.
customAndroidVoiceControl.route.reason.alreadySet=Ce crit\u00E8re est d\u00E9j\u00E0 utilis\u00E9.
customAndroidVoiceControl.route.reason.changeRouteCriteria=D\u00E9sol\u00E9, un probl\u00E8me est survenu lors de la modification des crit\u00E8res d'itin\u00E9raire.
customAndroidVoiceControl.route.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier les crit\u00E8res d'itin\u00E9raire pour l'instant.
customAndroidVoiceControl.route.reason.noGuidanceActive=Aucun guidage n'est actif actuellement.
customAndroidVoiceControl.route.reason.notAvailable=Malheureusement, ce v\u00E9hicule ne dispose pas de cette fonction.
customAndroidVoiceControl.route.reason.notPossible=Malheureusement, je ne suis pas en mesure de modifier les crit\u00E8res d'itin\u00E9raire pour l'instant.
customAndroidVoiceControl.route.reason.roadTypeNotMentioned=Quel type de route souhaitez-vous modifier?
customAndroidVoiceControl.route.success.criteriaAvoided=Je les \u00E9viterai pour le guidage \u00E0 partir de maintenant.
customAndroidVoiceControl.route.success.criteriaUsed=Je les prendrai en compte pour le guidage \u00E0 partir de maintenant.
customAndroidVoiceControl.routeInfo.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas vous montrer d'aper\u00E7u de votre itin\u00E9raire pour l'instant.
customAndroidVoiceControl.selectNewsProvider=De quel fournisseur d'informations souhaitez-vous recevoir les derni\u00E8res actualit\u00E9s?
customAndroidVoiceControl.showDestinationOnMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas afficher votre lieu de destination sur la carte pour l'instant.
customAndroidVoiceControl.showDestinationOnMap.reason.noGuidanceActive=Aucun guidage n'est actif actuellement.
customAndroidVoiceControl.showMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas afficher la carte pour l'instant.
customAndroidVoiceControl.showPositionOnMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas afficher votre position sur la carte pour l'instant.
customAndroidVoiceControl.snapshot.gallery.reason.speedlock=Pour votre s\u00E9curit\u00E9, vous devriez acc\u00E9der \u00E0 la galerie de Snapshot lorsque votre v\u00E9hicule est gar\u00E9.
customAndroidVoiceControl.snapshot.openGallery.error.system=D\u00E9sol\u00E9. Un probl\u00E8me est survenu lors de l'ouverture de la galerie.
customAndroidVoiceControl.speechGuidance.activate.success=Annonces vocales activ\u00E9es.
customAndroidVoiceControl.speechGuidance.deactivate.success=Annonces vocales d\u00E9sactiv\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.alreadyOff=Annonces vocales d\u00E9j\u00E0 d\u00E9sactiv\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.alreadyOn=Annonces vocales d\u00E9j\u00E0 activ\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.off=D\u00E9sol\u00E9, je ne peux pas d\u00E9sactiver les annonces vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.on=D\u00E9sol\u00E9, je ne peux pas activer les annonces vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.off=Malheureusement, je ne peux pas d\u00E9sactiver les annonces vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.on=Malheureusement, je ne peux pas activer les annonces vocales pour l'instant.
customAndroidVoiceControl.trafficFlow.activate.success=Fluidit\u00E9 du trafic activ\u00E9.
customAndroidVoiceControl.trafficFlow.deactivate.success=Fluidit\u00E9 du trafic d\u00E9sactiv\u00E9.
customAndroidVoiceControl.trafficFlow.generic.error.system=D\u00E9sol\u00E9, un probl\u00E8me est survenu lors de la modification du flux du trafic.
customAndroidVoiceControl.trafficFlow.generic.reason.noSubscription=Cette fonctionnalit\u00E9 est uniquement disponible avec l'abonnement num\u00E9rique premium.
customAndroidVoiceControl.trafficFlow.reason.alreadyOff=La fluidit\u00E9 du trafic est d\u00E9j\u00E0 d\u00E9sactiv\u00E9e.
customAndroidVoiceControl.trafficFlow.reason.alreadyOn=La fluidit\u00E9 du trafic est d\u00E9j\u00E0 activ\u00E9e.
customAndroidVoiceControl.trafficFlow.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier les r\u00E9glages de la fluidit\u00E9 du trafic pour l'instant.
customAndroidVoiceControl.zoom.error.reason.mapNotAvailable=D\u00E9sol\u00E9, la fonction loupe de la carte n'est pas disponible pour l'instant.
customAndroidVoiceControl.zoom.error.reason.zoomDisabled=Malheureusement, la fonction loupe de la carte n'est pas disponible pour l'instant.
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMax=D\u00E9sol\u00E9, je ne peux pas zoomer davantage.
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMin=D\u00E9sol\u00E9, je ne peux pas d\u00E9zoomer davantage.
