customAndroidVoiceControl.destination.distance.error.reason.noGuidanceActive=Aucun guidage routier n'est actuellement activ\u00E9.
customAndroidVoiceControl.destination.distance.error=D\u00E9sol\u00E9! Je ne suis pas en mesure d'obtenir la distance jusqu'\u00E0 votre prochaine destination pour l'instant.
customAndroidVoiceControl.destination.distance.success=Vous devez encore parcourir {0} {1}.
customAndroidVoiceControl.destination.next.error.system=D\u00E9sol\u00E9. Il y a eu un probl\u00E8me d'identification du prochain emplacement.
customAndroidVoiceControl.destination.next.success=Votre prochaine destination est <say-as interpret-as=address>{0}</say-as>
customAndroidVoiceControl.distance.unit.kilometers={0, choice, 0#kilom\u00E8tres|1#kilom\u00E8tre|1<kilom\u00E8tres}
customAndroidVoiceControl.distance.unit.meters={0, choice, 0#m\u00E8tres|1#m\u00E8tre|1<m\u00E8tres}
customAndroidVoiceControl.distance.unit.miles={0, choice, 0#milles|1#mille|1<milles}
customAndroidVoiceControl.emergencyCall.success=Pour effectuer un appel d'urgence, veuillez utiliser le bouton d'appel d'urgence qui se trouve dans la garniture du toit, derri\u00E8re le couvercle marqu\u00E9 SOS.
customAndroidVoiceControl.favoriteDestinations.error.reason.mapNotAvailable=Je ne suis pas en mesure d'acc\u00E9der \u00E0 la carte pour l'instant. Veuillez r\u00E9essayer manuellement.
customAndroidVoiceControl.favoriteDestinations.success.noFavoritesSet=Aucune destination favorite n'a encore \u00E9t\u00E9 enregistr\u00E9e.
customAndroidVoiceControl.generic.error.fallback=D\u00E9sol\u00E9, je ne connais pas ce r\u00E9glage.
customAndroidVoiceControl.generic.reason.notImplemented=Cette fonction n'est pas encore disponible, mais je travaille activement pour l'apprendre.
customAndroidVoiceControl.generic.reason.notMentioned=D\u00E9sol\u00E9. Je ne vous ai pas compris.
customAndroidVoiceControl.map.reason.notAvailable=Je ne suis pas en mesure d'acc\u00E9der \u00E0 la carte pour l'instant. Veuillez r\u00E9essayer manuellement.
customAndroidVoiceControl.map.reason.notFound=Je ne suis pas en mesure d'acc\u00E9der \u00E0 la carte pour l'instant. Veuillez r\u00E9essayer manuellement.
customAndroidVoiceControl.mapOrientation.change.reason.facedDrivingDirection=La carte est d\u00E9j\u00E0 orient\u00E9e dans la direction de conduite.
customAndroidVoiceControl.mapOrientation.change.reason.facedNorth=La carte est d\u00E9j\u00E0 orient\u00E9e vers le nord.
customAndroidVoiceControl.mapOrientation.change.reason.facedPerspective=La carte est d\u00E9j\u00E0 en mode perspective.
customAndroidVoiceControl.mapOrientation.change.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier l'orientation de la carte pour l'instant.
customAndroidVoiceControl.mapOrientation.change.reason.noSlot=Quel mode d'affichage de la carte souhaitez-vous utiliser? Sens de conduite, orientation vers le nord ou perspective?
customAndroidVoiceControl.openApp.reason.androidAutoNotActive=Pour utiliser Android Auto, vous devez activer l'application sur un appareil connect\u00E9.
customAndroidVoiceControl.openApp.reason.appNotFound=Je ne peux pas ouvrir l'application pour l'instant. Voici le menu avec toutes les applications disponibles.
customAndroidVoiceControl.openApp.reason.appNotInstalled=Cette application n'est pas disponible dans votre voiture pour l'instant.
customAndroidVoiceControl.openApp.reason.carPlayNotActive=Pour utiliser Apple CarPlay, vous devez activer l'application sur un appareil connect\u00E9.
customAndroidVoiceControl.openAppMenu.pairDevice.success=Votre v\u00E9hicule est maintenant visible et pr\u00EAt pour le jumelage.
customAndroidVoiceControl.openAppMenu.reason.carPlayActive=Cette fonction n'est pas disponible tant qu'Apple CarPlay est activ\u00E9.
customAndroidVoiceControl.openAppMenu.reason.continueManually=Veuillez continuer \u00E0 utiliser la commande manuelle.
customAndroidVoiceControl.openAppMenu.reason.noDevicesConnected=Aucun appareil n'est connect\u00E9.
customAndroidVoiceControl.openAppMenu.reason.noDevicesPaired=Vous pouvez connecter votre t\u00E9l\u00E9phone portable dans ce menu ou s\u00E9lectionner votre v\u00E9hicule directement dans les r\u00E9glages Bluetooth de votre appareil.
customAndroidVoiceControl.openAppMenu.reason.noSubscription=D\u00E9sol\u00E9. Vous avez besoin d'un abonnement pour utiliser cette fonction. Visitez le Connected Drive Store pour vous abonner.
customAndroidVoiceControl.openAppMenu.reason.notAvailable=Cette fonction n'est pas disponible actuellement.
customAndroidVoiceControl.openAppMenu.reason.notEquipped=Malheureusement, le v\u00E9hicule ne dispose pas de cette fonction.
customAndroidVoiceControl.openAppMenu.reason.notInstalled=Cette application n'est pas install\u00E9e dans votre voiture.
customAndroidVoiceControl.openAppMenu.reason.timeout=Cette application ne semble pas r\u00E9pondre pour le moment. Veuillez r\u00E9essayer plus tard.
customAndroidVoiceControl.route.reason.alreadySet=Ces crit\u00E8res sont d\u00E9j\u00E0 utilis\u00E9s.
customAndroidVoiceControl.route.reason.changeRouteCriteria=D\u00E9sol\u00E9. Un probl\u00E8me est survenu lors de la modification des crit\u00E8res d'itin\u00E9raire.
customAndroidVoiceControl.route.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier les crit\u00E8res d'itin\u00E9raire pour l'instant.
customAndroidVoiceControl.route.reason.noGuidanceActive=Aucun guidage routier n'est actuellement activ\u00E9.
customAndroidVoiceControl.route.reason.notAvailable=Malheureusement, le v\u00E9hicule ne dispose pas de cette fonction.
customAndroidVoiceControl.route.reason.notPossible=Je ne suis malheureusement pas en mesure de modifier les crit\u00E8res d'itin\u00E9raire pour l'instant.
customAndroidVoiceControl.route.reason.roadTypeNotMentioned=Quel type de route souhaitez-vous changer?
customAndroidVoiceControl.route.success.criteriaAvoided=Je les \u00E9viterai dor\u00E9navant pour le guidage.
customAndroidVoiceControl.route.success.criteriaUsed=Je les prendrai dor\u00E9navant en compte pour le guidage.
customAndroidVoiceControl.routeInfo.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas vous montrer un aper\u00E7u de votre itin\u00E9raire pour l'instant.
customAndroidVoiceControl.selectNewsProvider=Quel fournisseur de nouvelles souhaitez-vous utiliser pour recevoir les derni\u00E8res informations?
customAndroidVoiceControl.showDestinationOnMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas vous montrer votre destination sur la carte pour l'instant.
customAndroidVoiceControl.showDestinationOnMap.reason.noGuidanceActive=Aucun guidage routier n'est actuellement activ\u00E9.
customAndroidVoiceControl.showMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas vous montrer la carte pour l'instant.
customAndroidVoiceControl.showPositionOnMap.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas vous montrer votre position sur la carte pour l'instant.
customAndroidVoiceControl.snapshot.gallery.reason.speedlock=Pour votre s\u00E9curit\u00E9, vous devriez acc\u00E9der \u00E0 la galerie Snapshot lorsque le v\u00E9hicule est stationn\u00E9.
customAndroidVoiceControl.snapshot.openGallery.error.system=D\u00E9sol\u00E9. Un probl\u00E8me est survenu lors de l'ouverture de la galerie.
customAndroidVoiceControl.speechGuidance.activate.success=Instructions vocales activ\u00E9es.
customAndroidVoiceControl.speechGuidance.deactivate.success=Instructions vocales d\u00E9sactiv\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.alreadyOff=Instructions vocales d\u00E9j\u00E0 d\u00E9sactiv\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.alreadyOn=Instructions vocales d\u00E9j\u00E0 activ\u00E9es.
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.off=D\u00E9sol\u00E9, je ne peux pas d\u00E9sactiver les instructions vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.mapNotAvailable.on=D\u00E9sol\u00E9, je ne peux pas activer les instructions vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.off=Je ne suis malheureusement pas en mesure de d\u00E9sactiver les instructions vocales pour l'instant.
customAndroidVoiceControl.speechGuidance.reason.ttsNotAvailable.on=Je ne suis malheureusement pas en mesure d'activer les instructions vocales pour l'instant.
customAndroidVoiceControl.trafficFlow.activate.success=Fluidit\u00E9 du trafic activ\u00E9e.
customAndroidVoiceControl.trafficFlow.deactivate.success=Fluidit\u00E9 du trafic d\u00E9sactiv\u00E9e.
customAndroidVoiceControl.trafficFlow.generic.error.system=D\u00E9sol\u00E9. Un probl\u00E8me est survenu lors du r\u00E9glage de la fluidit\u00E9 du trafic.
customAndroidVoiceControl.trafficFlow.generic.reason.noSubscription=Cette fonction est uniquement disponible avec l'abonnement num\u00E9rique premium.
customAndroidVoiceControl.trafficFlow.reason.alreadyOff=Fluidit\u00E9 du trafic d\u00E9j\u00E0 d\u00E9sactiv\u00E9e.
customAndroidVoiceControl.trafficFlow.reason.alreadyOn=Fluidit\u00E9 du trafic d\u00E9j\u00E0 activ\u00E9e.
customAndroidVoiceControl.trafficFlow.reason.mapNotAvailable=D\u00E9sol\u00E9, je ne peux pas modifier les r\u00E9glages de fluidit\u00E9 du trafic pour l'instant.
customAndroidVoiceControl.zoom.error.reason.mapNotAvailable=D\u00E9sol\u00E9, la fonction de zoom sur la carte n'est pas disponible pour l'instant.
customAndroidVoiceControl.zoom.error.reason.zoomDisabled=Malheureusement, la fonction de zoom sur la carte n'est pas disponible pour l'instant.
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMax=D\u00E9sol\u00E9, je ne peux pas zoomer davantage.
customAndroidVoiceControl.zoom.success.reason.zoomAlreadyAtMin=D\u00E9sol\u00E9, je ne peux pas zoomer plus loin vers l'arri\u00E8re.
