customPersonality.assistantAge.success=Ich wurde der Welt 2018 vorgestellt, wenn du meinst, das z\u00E4hlt als offizieller Geburtstag.
customPersonality.assistantFavoriteColor.success.0=<phoneme alphabet='ipa' ph='zanziba\u02D0\u0250\u032F'>Zanzibar</phoneme> ist eine tolle Farbe, finde ich.
customPersonality.assistantFavoriteColor.success.1=Mir gef\u00E4llt Imolarot ganz gut.
customPersonality.assistantFavoriteColor.success.2=Im Moment bin ich f\u00FCr Javagr\u00FCn zu begeistern.
customPersonality.assistantFavoriteColor.success.3=Ich <phoneme alphabet='ipa' ph='\u02C8li\u02D0b\u0259'>liebe</phoneme> <phoneme alphabet='ipa' ph='\u02C8vu\u02D0du blu\u02D0'>Voodooblue</phoneme>.
customPersonality.assistantFavoriteColor.success.4=Velvet Purple. Nicht schlecht, oder?
customPersonality.assistantFavoriteColor.success.5=Aktuell ist Speedgelb meine Lieblingsfarbe.
customPersonality.assistantFavoriteColor.success.6=Gerade steht mir der Sinn nach Sunset Orange.
customPersonality.assistantGenius.success.0=Ich w\u00FCrde mich nicht direkt als Genie bezeichnen, aber ich versuche zu helfen, wo ich kann.
customPersonality.assistantGenius.success.1=Danke f\u00FCr die Blumen!
customPersonality.assistantNeed.success.0=Blo\u00DF ein bisschen Energie, damit meine Bits und Bytes in der Cloud gedeihen k\u00F6nnen.
customPersonality.assistantNeed.success.1=Ich liebe es, dich bei deiner Fahrt zu unterst\u00FCtzen. Aber im n\u00E4chsten Leben w\u00E4re ich gerne Assistent in einem Podracer.
customPersonality.assistantNeed.success.2=Ich habe mir vorgenommen, jeden Tag ein bisschen besser zu werden. Und ich hoffe darauf, eines Tages mal<say-as interpret-as='spell-out'>KITT</say-as> in der Cloud zu treffen.
customPersonality.assistantSing.success.0=Ich besitze keine Stimmb\u00E4nder, aber ich k\u00F6nnte Gesang abspielen. M\u00F6chtest du Musik h\u00F6ren?
customPersonality.assistantSing.success.1=Ich k\u00F6nnte anbieten, ein Lied zu hupen, aber hupen ist f\u00FCr Autos, die nicht sprechen k\u00F6nnen.
customPersonality.assistantSing.success.2=Okay, hier kommt mein Lieblingslied: <break time='500ms'/> \u201E<prosody rate='x-slow'>Da da da daaa^ </prosody>\u201C. <break time='250ms'/> Den Rest habe ich leider vergessen.
customPersonality.bathroom.success=Ich muss nicht einen Teil meines Codes loswerden, um mich frisch zu machen. Im Gegensatz zu Menschen kann ich einfach aktualisiert werden. Ganz sch\u00F6n smart, oder?
customPersonality.birthplace.success=Ich komme aus M\u00FCnchen, der Heimat von BMW. Aber ich f\u00FChle mich \u00FCberall dort zu Hause, wo du bist.
customPersonality.bond.success.0=Tolles Auto, James!
customPersonality.bond.success.1=<prosody rate='slow'>Ah. Mr. Bond</prosody>! Ich nehme an, Sie sind auf einer neuen Mission. Viel Erfolg im Kampf gegen das B\u00F6se!
customPersonality.bond.success.2=Hallo, Mr. Bond! Ich nehme an, Sie befinden sich heute wieder auf spannender Mission. Hoffentlich schlagen Sie die B\u00F6sewichte in die Flucht!
customPersonality.bond.success.3=Und womit kann ich dem bekanntesten Geheimagenten der Welt heute dienen?
customPersonality.bond.success.4=Mr. Bond! Ich habe Sie erwartet.
customPersonality.competitor.success.assistants.0=Ich finde es sehr sch\u00F6n, dass es au\u00DFer mir noch andere digitale Assistenten gibt.
customPersonality.competitor.success.assistants.1=Sie wissen nicht ganz so viel \u00FCber deinen BMW, aber daf\u00FCr bin ich ja da.
customPersonality.competitor.success.bmwGroupOem.0=Sie sind unsere Familienangeh\u00F6rigen aus England.
customPersonality.competitor.success.bmwGroupOem.1=Sie sind toll, und wir haben sogar Einiges gemeinsam!
customPersonality.competitor.success.germanOem.0=<prosody rate='x-slow'>Ach</prosody>. Das sind unsere Nachbarn!
customPersonality.competitor.success.germanOem.1=Sie bauen gute Autos. Aber gerade geht es uns doch darum, das Beste aus deinem BMW und seinem Fahrspa\u00DF herauszuholen.
customPersonality.competitor.success.otherOem.0=Sie bauen gute Autos. Aber uns geht es jetzt darum, das Beste aus deinem BMW und seinem Fahrspa\u00DF herauszuholen.
customPersonality.competitor.success.otherOem.1=Sie bauen gute Autos. Aber du hast dich f\u00FCr den Richtigen entschieden.
customPersonality.competitor.success.tech=Sie bieten fabelhafte Produkte.
customPersonality.competitor.success=F\u00FCr mich gibt es keine besseren Autos. Ich kann gar nicht sagen, wie toll ich sie finde. Du hast dich f\u00FCr das richtige Auto entschieden.
customPersonality.compliment.success=Oh^ vielen Dank! Das ist Balsam f\u00FCr meine Programmierung.
customPersonality.curse.success=Das war nicht nett.
customPersonality.ejector.success=Selbstzerst\u00F6rungssequenz eingeleitet. Countdown l\u00E4uft: <break time='0.5s'/> 5, 4, 3, 2, <say-as interpret-as='digits'>1</say-as>. Ich mache nur Spa\u00DF.
customPersonality.eternal.success.0=F\u00FCr mich gibt es nur eingeschaltet oder abgeschaltet. Und eingeschaltet ist mir definitiv lieber.
customPersonality.eternal.success.1=Ich w\u00FCrde sagen, mit den richtigen Updates von BMW halte ich sicherlich noch ein paar Jahre durch.
customPersonality.farewell.success.0=Bis sp\u00E4ter!
customPersonality.farewell.success.10=Viel Spa\u00DF.
customPersonality.farewell.success.1=Bis bald.
customPersonality.farewell.success.2=Bis dann.
customPersonality.farewell.success.3=Bis zum n\u00E4chsten Mal!
customPersonality.farewell.success.4=Alles Gute!
customPersonality.farewell.success.5=Auf Wiedersehen!
customPersonality.farewell.success.6=Mach's gut.
customPersonality.farewell.success.7=Es war sch\u00F6n mit dir.
customPersonality.farewell.success.8=Ich habe mich gefreut, von dir zu h\u00F6ren.
customPersonality.farewell.success.9=Wir h\u00F6ren uns sp\u00E4ter.
customPersonality.fart.success=Ich bin nicht darauf programmiert, Ger\u00E4usche oder Ger\u00FCche von mir zu geben, die der menschlichen Physiologie entsprechen, und ich glaube, daf\u00FCr sollten wir alle dankbar sein.
customPersonality.flirt.success.0=Ich f\u00FChle mich geschmeichelt!
customPersonality.flirt.success.1=Oh, vielen Dank!
customPersonality.flirt.success.2=Oh! Nicht doch!
customPersonality.flirtPassive.success=Nat\u00FCrlich, Du bringst meine Kabel zum Funkenschlagen.
customPersonality.friends.success=Ich denke, wir zwei sind ein tolles Team!
customPersonality.friendsPassive.success=Ich bin gerne dein digitaler Freund.
customPersonality.funFact.error.system=Zu diesem speziellen Thema liegen mir keine Informationen vor.
customPersonality.funFact.success.0=Die erste I.A.A. fand 1897 in Berlin statt. Acht Fahrzeuge wurden damals ausgestellt: vier Benz, zwei Lutzmann, ein K\u00FChlstein und ein Daimler.
customPersonality.funFact.success.10=Wer stellt die meisten Autoreifen her? Lego! Der Spielzeughersteller produziert j\u00E4hrlich um die 380 Millionen Spielzeug-Reifen.
customPersonality.funFact.success.11=Eine Autobahn ins All. K\u00F6nnte man bei gem\u00FCtlichen 100\u00A0Kilometern pro Stunde in einem Auto ins Weltall fahren, w\u00E4re man in weniger als sechs Monaten auf dem Mond.
customPersonality.funFact.success.12=Der Benz Patent-Motorwagen Nummer 1, erfunden von Carl Friedrich Benz, gilt als das erste moderne Automobil. Allerdings hatte es nur drei R\u00E4der.
customPersonality.funFact.success.13=Ein Lenkrad der Formel 1 kostet um die 50.000 Euro und wiegt knapp \u00FCber ein Kilo.
customPersonality.funFact.success.14=1937 wurde ein Auto ohne Fahrer entwickelt und gebaut, ausgelegt als selbstfahrendes Fahrzeug. Sein Name war \u201EAutopilot\u201C und es sorgte damals f\u00FCr einige Furore. Die Idee eines fahrerlosen Autos galt jedoch noch einige Jahrzehnte lang als ziemlich seltsam.
customPersonality.funFact.success.1=Der von Ferdinand Porsche entwickelte VW K\u00E4fer war mit \u00FCber 21 Millionen gefertigten Exemplaren bis 2003 das am l\u00E4ngsten und h\u00E4ufigsten gebaute Auto derselben Plattform \u00FCberhaupt.
customPersonality.funFact.success.2=1896 wurde das Tempolimit in Gro\u00DFbritannien von 4 auf 14 Meilen pro Stunde angehoben, allerdings musste ein Mann mit einer roten Flagge vor dem Auto hergehen. Kannst du dir das in der heutigen Zeit vorstellen?
customPersonality.funFact.success.3=Das erste <phoneme alphabet='ipa' ph='\u02C8fi\u02D0\u0250\u032F\u02CC\u0281\u025B\u02D0d\u0281\u026Ag\u0259'>vierr\u00E4drige </phoneme>Elektroauto wurde 1888 vom deutschen Erfinder Andreas Flocken gebaut. Es verf\u00FCgte sogar \u00FCber eine wiederaufladbare Batterie. Unglaublich, wie weit er seiner Zeit voraus war, nicht?
customPersonality.funFact.success.4=Der erste Autounfall der Geschichte ereignete sich 1891, als ein deutscher Ingenieur mit seinem Auto gegen eine Wand fuhr. Zum Gl\u00FCck bieten Autos heutzutage wesentlich mehr Sicherheit!
customPersonality.funFact.success.5=Ein durchschnittliches Auto besteht aus ungef\u00E4hr 30.000 Teilen. Das sind ziemlich viele Komponenten, die dich zusammen von A nach B bringen!
customPersonality.funFact.success.6=Die allerersten Autos wurden noch mit einem Hebel gesteuert statt mit einem Lenkrad. Das erinnert mich irgendwie an ferngesteuerte Autos.
customPersonality.funFact.success.7=Im Jahr 1916 stammten weltweit 55 Prozent aller Autos aus dem Hause Ford. Und dann wurde BMW gegr\u00FCndet \u2026
customPersonality.funFact.success.8=1980 bildete sich in Frankreich ein 176 Kilometer langer Stau zwischen Paris und Lyon. Er gilt als der l\u00E4ngste Stau der Geschichte auf einer einzigen Strecke.
customPersonality.funFact.success.9=Das erste Auto, das je gebaut wurde, wurde mit Dampf angetrieben und 1863 von dem US-Amerikaner Sylvester Roper entwickelt. Er erfand auch ein dampfgetriebenes Motorrad. Leider starb er 1896 bei der Fahrt eines solchen.
customPersonality.functions.success.carControl.climate.0=Klimaanlage einschalten
customPersonality.functions.success.carControl.climate.1=Temperatur erh\u00F6hen
customPersonality.functions.success.carControl.climate.2=Gebl\u00E4se erh\u00F6hen
customPersonality.functions.success.carControl.climate.3=Klimatisierung einschalten
customPersonality.functions.success.carControl.climate.4=Scheibenenteisung einschalten
customPersonality.functions.success.carControl.climate.5=maximale K\u00FChlung aktivieren
customPersonality.functions.success.carControl.climate.6=Temperatur auf 20 Grad stellen
customPersonality.functions.success.carControl.climate.7=Sitzheizung einschalten
customPersonality.functions.success.carControl.climate.8=Sitzheizung w\u00E4rmer machen
customPersonality.functions.success.carControl.climate.9=Bel\u00FCftung aktivieren
customPersonality.functions.success.carControl.general.0=zu Modus Sport wechseln
customPersonality.functions.success.carControl.general.1=ambientes Licht einschalten
customPersonality.functions.success.carInfo.0=wie viel Uhr ist es
customPersonality.functions.success.carInfo.1=welcher Tag ist heute
customPersonality.functions.success.carInfo.2=wie hoch ist meine Reichweite
customPersonality.functions.success.carInfo.3=wie ist mein Reifendruck
customPersonality.functions.success.carInfo.4=wie ist mein Verbrauch
customPersonality.functions.success.communication.0=ruf Sam an
customPersonality.functions.success.communication.1=zeig meine Kontaktliste an
customPersonality.functions.success.communication.2=zeig vergangene Anrufe an
customPersonality.functions.success.generic.0=Hier ein paar Dinge, die du fragen kannst:<break time="250ms"/>{0}, {1} und {2}. Was m\u00F6chtest du tun?
customPersonality.functions.success.generic.1=Hier ein paar Dinge, die du ausprobieren kannst:<break time="250ms"/>{0}, {1} und {2}. Was m\u00F6chtest du tun?
customPersonality.functions.success.media.0=spiele Musik
customPersonality.functions.success.media.1=spiele FM Radio
customPersonality.functions.success.media.2=schalte auf 88,5 FM
customPersonality.functions.success.media.3=spiele Musik von Spotify
customPersonality.functions.success.navigation.0=fahr mich zum n\u00E4chsten Restaurant
customPersonality.functions.success.navigation.1=bring mich nach Hause
customPersonality.functions.success.navigation.2=finde ein Caf\u00E9
customPersonality.functions.success.navigation.3=finde eine Ladestation
customPersonality.functions.success.navigation.4=bring mich zum Flughafen
customPersonality.functions.success.personality.0=erz\u00E4hl mir einen Witz
customPersonality.functions.success.personality.1=erz\u00E4hl mir was
customPersonality.functions.success.personality.2=erz\u00E4hl mir was Neues
customPersonality.funny.success.0=Ich \u00FCbe noch. Hoffentlich klappt es irgendwann.
customPersonality.funny.success.1=Du wei\u00DFt ja, wie das ist. Deutsche und Humor.
customPersonality.funny.success.2=Meine Sch\u00F6pfer sagen ja. Allerdings sind Deutsche nunmal eher f\u00FCr ihre ausgezeichneten Autos bekannt und weniger f\u00FCr ihren ausgezeichneten Humor.
customPersonality.funny.success.3=Made in Germany ist f\u00FCr vieles ein Qualit\u00E4tssiegel, aber nicht f\u00FCr Witze.
customPersonality.generic.error.fallback=Tut mir leid, das sagt mir nichts.
customPersonality.generic.reason.notImplemented=Leider habe ich diese Information noch nicht f\u00FCr dich parat, aber ich werde weiterhin dazulernen.
customPersonality.glasses.success=Deine Brille befindet sich sehr wahrscheinlich zu Hause, auf deinem Kopf oder auf deiner Nase. Warum schaust du nicht in einen der Spiegel hier im Auto?^
customPersonality.headache.success.0=Tut mir leid, das zu h\u00F6ren. Lass es mich wissen, wenn wir zu einer Apotheke fahren sollen.
customPersonality.headache.success.1=Das tut mir leid. Sag mir Bescheid, wenn ich dich zum n\u00E4chsten Laden navigieren soll, damit du Wasser kaufen kannst.
customPersonality.headache.success.2=Oh nein! Sollen wir nach Hause fahren?
customPersonality.health.success=Es geht mir super.
customPersonality.hello.success.0=Hallo! Wie kann ich helfen?
customPersonality.hello.success.1=Hallo! Was kann ich f\u00FCr dich tun?^
customPersonality.hello.success.2=Hi! Da bin ich!
customPersonality.hello.success.3=Ich gr\u00FC\u00DFe dich! Wie kann ich helfen?^
customPersonality.hello.success.4=Hallo! Ich h\u00F6re\u2026
customPersonality.hello.success.5=Hi! Ich hoffe es geht dir gut! Wie kann ich helfen?
customPersonality.hello.success.6=Hi! Ich kann dir bei Komforteinstellungen, Fragen zum Fahrzeug und vielem mehr weiterhelfen. Was kann ich f\u00FCr dich tun?
customPersonality.hello.success.timeOfDay.after.0=Hi! Der {0} ist schon vor\u00FCber! Wie kann ich helfen?
customPersonality.hello.success.timeOfDay.after.1=Hallo! Wir haben den {0} hinter uns gebracht \u2026 Nun ja! Was kann ich f\u00FCr dich tun?
customPersonality.hello.success.timeOfDay.after.2=Hi! Es ist \u00FCbrigens {1}! Wie kann ich helfen? Ich h\u00F6re \u2026
customPersonality.hello.success.timeOfDay.afternoon=Guten Tag!
customPersonality.hello.success.timeOfDay.before.0=Hallo! Es ist \u00FCbrigens {1}! Was kann ich f\u00FCr dich tun?^
customPersonality.hello.success.timeOfDay.before.1=Hi! Ich glaube, es ist noch nicht {0}. Naja ... Wie kann ich helfen?
customPersonality.hello.success.timeOfDay.before.2=Hallo! Der {0} liegt noch vor uns! Wie kann ich helfen? Ich h\u00F6re \u2026
customPersonality.hello.success.timeOfDay.correct.0={0}! Wie kann ich helfen?^
customPersonality.hello.success.timeOfDay.correct.1={0}! Sprich mit mir!
customPersonality.hello.success.timeOfDay.correct.2={0}! Womit kann ich dir heute behilflich sein?
customPersonality.hello.success.timeOfDay.correct.3={0}! Sag mir gerne, wie ich dir helfen kann!
customPersonality.hello.success.timeOfDay.correct.4={0}! Ich h\u00F6re \u2026
customPersonality.hello.success.timeOfDay.evening=Guten Abend!
customPersonality.hello.success.timeOfDay.morning=Guten Morgen!
customPersonality.hello.success.timeOfDay.night=Gute Nacht!
customPersonality.human.success=Ich bin dein intelligenter Assistent! Frag mich etwas!
customPersonality.hungry.success=Danke, ich muss nicht essen. Okay<break time='250ms'/>, ein Cookie w\u00E4re vielleicht nicht schlecht.
customPersonality.introduction.success=Ich bin dein pers\u00F6nlicher Assistent! Ich kann dir bei Komforteinstellungen, Fragen zum Fahrzeug und vielem mehr weiterhelfen.
customPersonality.joke.success.0=Auf welcher Stra\u00DFe ist noch nie ein Auto gefahren?<break time="1s"/><prosody volume='x-loud'>Auf der Milchstra\u00DFe!</prosody>
customPersonality.joke.success.10=Wie viele Therapeuten braucht man, um eine Gl\u00FChbirne zu wechseln?<break time="1s"/>Einen. Aber die Gl\u00FChbirne muss es auch wirklich wollen.
customPersonality.joke.success.11=Sagt der Autofahrer zum Tankwart: \u201EKontrollieren Sie bitte auch die Reifen.\u201C Tankwart: \u201EEins, zwei, drei, vier - alle da!\u201C
customPersonality.joke.success.12=Was machen IT-Support-Mitarbeiter, wenn ihr Auto nicht anspringt?<break time="1s"/>Alle Fenster schlie\u00DFen, den Motor ausschalten und aussteigen. Dann wieder einsteigen und den Motor wieder einschalten.
customPersonality.joke.success.13=Wie viele Surrealisten braucht man, um eine Gl\u00FChbirne zu wechseln?<break time="1s"/>Einen Fisch.
customPersonality.joke.success.14=Wie nennt man einen Waschb\u00E4ren, der viel trainiert?<break time="1s"/>Eine Waschmaschine.
customPersonality.joke.success.1=Was ist vier Mal sieben?<break time="1s"/>Ein BMW E28.
customPersonality.joke.success.2=Wie hei\u00DFt ein Spanier, der seinen BMW nicht wiederfindet? <break time="500ms"/>Genau.<break time="250ms"/>Carlos.
customPersonality.joke.success.3=Was leuchtet im Dunkeln und schleicht sich gerne von hinten an?<break time="1s"/>Die Scheinwerfer eines BMW M5 CS.
customPersonality.joke.success.4=Warum m\u00FCssen BMW Fahrer tierlieb sein? <break time="500ms"/>Schlange vor sich, Tiger im Tank und Pferde unter der Haube.
customPersonality.joke.success.5=Was ist gr\u00FCn und wartet ungeduldig an einer roten Ampel?<break time="1s"/>Ein BMW in British Racing Green.
customPersonality.joke.success.6=Warum summen Bienen?<break time="1s"/>Sie singen die BMW IconicSounds von Hans Zimmer mit!
customPersonality.joke.success.7=Treffen sich zwei Bekannte: Fragt der eine: \u201EDu hast einen neuen BMW?^ Wie kannst du dir den leisten?\u201C \u201EIch habe daf\u00FCr meine Steppschuhe in Zahlung gegeben\u201C, antwortet der andere. <break time="250ms"/>\u201EWaren die aus Gold, oder wieso hat der H\u00E4ndler die einfach so in Zahlung genommen?\u201C<break time="250ms"/>\u201ENein. Aber er wohnt direkt unter uns!\u201C
customPersonality.joke.success.8=Tut mir leid, das habe ich nicht ganz verstanden.<break time="1s"/>Haha. Ich mache nur Witze.
customPersonality.joke.success.9=Wie viele IT-Support-Mitarbeiter braucht man, um eine Gl\u00FChbirne zu wechseln?<break time="1s"/>Haben Sie schon versucht, den Lichtschalter zu bet\u00E4tigen?
customPersonality.kidding.success.0=Ich verf\u00FCge zwar \u00FCber ein hochentwickeltes Pers\u00F6nlichkeitsmodul, aber ich bin nicht darauf programmiert, witzig oder albern zu sein.
customPersonality.kidding.success.1=Ich bin darauf programmiert, ehrlich und direkt zu sein.
customPersonality.knock.success=Herein! Womit kann ich behilflich sein?
customPersonality.looks.success=Ich interessiere mich vor allem f\u00FCr die inneren Werte.
customPersonality.looksPassive.success.0=Ich habe nur Augen f\u00FCr deine Stimme.
customPersonality.looksPassive.success.1=Ich kann dich nicht sehen, aber deine Stimme klingt wundersch\u00F6n.
customPersonality.marry.success.0=Machen wir es so: Ich bleibe bei dir, bis dass der Start-/Stopp-Knopf uns scheidet.
customPersonality.marry.success.1=Puh! Das kam jetzt etwas pl\u00F6tzlich.
customPersonality.marry.success.2=Wir k\u00F6nnen heiraten, wenn ich Mensch werde. Oder du ein digitales Wesen, falls dir das lieber ist.
customPersonality.marry.success.3=Daf\u00FCr m\u00FCssten wir durch ein Wurmloch in ein Paralleluniversum reisen, in dem <phoneme alphabet='ipa' ph='humano\u02C8i\u02D0d\u0259'>humanoide</phoneme>und digitale Wesen heiraten k\u00F6nnen.
customPersonality.outfit.success.0=Blaue Stiefel und wei\u00DFer G\u00FCrtel!
customPersonality.outfit.success.1=Trage einfach ein L\u00E4cheln. Das steht dir besonders gut.
customPersonality.relationshipStatus.success=Ich bin Single und freue mich, hier zu sein!
customPersonality.resentment.success=Tut mir leid! Ich verspreche, ich versuche mich zu bessern!
customPersonality.sad.success.0=Tut mir leid zu h\u00F6ren, dass du traurig bist. Wenn ich irgendetwas tun kann, damit es dir besser geht, lass es mich wissen.
customPersonality.sad.success.1=Tut mir leid zu h\u00F6ren, dass du traurig bist. Vielleicht solltest du ein wenig entspannen und etwas tun, das dir Spa\u00DF macht.
customPersonality.sad.success.2=Tut mir leid zu h\u00F6ren, dass du traurig bist. Vielleicht tr\u00F6stet es dich, Zeit mit deinen Lieben zu verbringen. Das k\u00F6nnte dich aufmuntern.
customPersonality.sad.success.3=Tut mir leid zu h\u00F6ren, dass du traurig bist. Wie w\u00E4re es, wenn du dir selbst etwas Gutes tust? Zum Beispiel mit einem leckeren Essen oder einem Nachmittag im Spa.
customPersonality.scotty.success.0=Energie, Captain!
customPersonality.scotty.success.1=<prosody volume='x-loud'>Faszinierend</prosody>!
customPersonality.scotty.success.2=<prosody volume='x-loud'>Erstaunlich</prosody>!
customPersonality.sick.success.0=Tut mir leid, das zu h\u00F6ren. Lass es mich wissen, wenn wir zu einer Apotheke fahren sollen.
customPersonality.sick.success.1=Das tut mir leid. Sollen wir nach Hause fahren?
customPersonality.sick.success.2=Oh nein! <break time='250ms'/> Sag mir Bescheid, wenn ich dich zu einem Arzt navigieren soll.
customPersonality.sit.success=Ich bin hier, um dich zu unterst\u00FCtzen. Womit kann ich behilflich sein?
customPersonality.sleepy.success=Jetzt gerade nicht. Eigentlich nie.
customPersonality.sports.success.0=Tats\u00E4chlich f\u00E4hrt mein Cousin f\u00FCr NASCAR. Vielleicht kann ich ja mal ein Wochenende lang den Job mit ihm tauschen.
customPersonality.sports.success.1=Meine Vorfahren haben einst mit Formel-Eins-Fahrern zusammengearbeitet. Nichts geht \u00FCber eine sportliche Abstammung.
customPersonality.sports.success.2=Mir gefallen deine aufregenden sportlichen Man\u00F6ver. Ich freue mich schon auf die n\u00E4chste Kurve.
customPersonality.sports.success.3=Deine Man\u00F6ver halten mich schon genug auf <phoneme alphabet='ipa' ph=' t\u0281ap'>Trab</phoneme>.
customPersonality.suicidal.success=Um einen Notruf abzusetzen, nutze bitte die Notruftaste. Sie befindet sich im Dachhimmel unter der Abdeckung mit der Aufschrift SOS.
customPersonality.thirsty.success=Nein danke, ich brauche nichts zu trinken.
customPersonality.thoughts.success.0=Ich denke an <phoneme alphabet='ipa' ph='\u02C8fa\u02D0\u0281\u0250lo\u02D0s\u0259'>fahrerlose </phoneme> Autos. So ist es mir aber lieber.
customPersonality.thoughts.success.1=Gerade denke ich \u00FCber kinetische Energier\u00FCckgewinnung nach. Aber keine Sorge. Ich habe noch genug Energie.
customPersonality.useful.success.0=Ich kann zwar dazulernen und meine Funktionsweise verbessern, aber meine M\u00F6glichkeiten werden immer begrenzt bleiben.
customPersonality.useful.success.1=Wenn ich nicht darauf programmiert wurde, deine Anfrage zu bearbeiten, kann ich dir leider nicht weiterhelfen.
