customCarControl.accDistance.decrease.success.accOff=\u0926\u0942\u0930\u0940 \u0915\u094B \u0918\u091F\u093E\u0915\u0930 {0} \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E, \u0932\u0947\u0915\u093F\u0928 acitve cruise control \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.accDistance.decrease.success=\u0926\u0942\u0930\u0940 \u0915\u094B \u0918\u091F\u093E\u0915\u0930 {0} \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.accDistance.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 active cruise control  \u0915\u0940 \u0926\u0942\u0930\u0940 \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.accDistance.generic.reason.notAvailable=\u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 distance control adjust \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.accDistance.generic.reason.notAvailableByVoice=\u092F\u0939\u093E\u0901 \u0921\u093F\u0938\u094D\u091F\u0928\u094D\u0938 \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u092E\u0947\u0928\u0942 \u0939\u0948\u0964
customCarControl.accDistance.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 active cruise control \u092E\u094C\u091C\u093C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.accDistance.increase.success.accOff=\u0926\u0942\u0930\u0940 {0} \u0924\u0915 \u092C\u0922\u093E\u0908 \u0917\u0908 \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 active cruise control \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.accDistance.increase.success=\u0926\u0942\u0930\u0940 {0} \u0924\u0915 \u092C\u0922\u093E\u0908 \u0917\u0908 \u0939\u0948\u0964
customCarControl.accDistance.level.large=\u091C\u094D\u092F\u093E\u0926\u093E
customCarControl.accDistance.level.medium=\u092E\u0927\u094D\u092F\u092E
customCarControl.accDistance.level.small=\u0915\u092E
customCarControl.accDistance.set.reason.alreadySet.accOff=\u0926\u0942\u0930\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} \u092A\u0930 set \u0915\u0940 \u0917\u0908 \u0939\u0948 \u0932\u0947\u0915\u093F\u0928 active cruise control \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.accDistance.set.reason.alreadySet=\u0926\u0942\u0930\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} \u092A\u0930 set \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.accDistance.set.reason.distanceNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0924\u0928\u0940 \u0926\u0942\u0930\u0940 set \u0915\u0930\u0942\u0901?
customCarControl.accDistance.set.success.0=\u0926\u0942\u0930\u0940 {0} \u092A\u0930 set \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.accDistance.set.success.1=\u0926\u0942\u0930\u0940 {0} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0917\u0908 \u0939\u0948\u0964
customCarControl.accDistance.set.success.accOff.0=\u0926\u0942\u0930\u0940 {0} \u092A\u0930 set \u0915\u0940 \u0917\u0908 \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 active cruise control \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.accDistance.set.success.accOff.1=\u0926\u0942\u0930\u0940 {0} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u0940 \u0917\u0908 \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 active cruise control \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.airConditioning.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Air conditioning \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.airConditioning.activate.reason.alreadyOn.0=Air conditioning \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.airConditioning.activate.reason.alreadyOn.1=Air conditioning \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.airConditioning.activate.reason.alreadyOn.suggestion.0=\u090F\u092F\u0930 \u0915\u0902\u0921\u0940\u0936\u0928\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.airConditioning.activate.reason.alreadyOn.suggestion.1=\u090F\u092F\u0930 \u0915\u0902\u0921\u0940\u0936\u0928\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.airConditioning.activate.success.0=Air conditioning \u091A\u093E\u0932\u0942\u0964
customCarControl.airConditioning.activate.success.1=Air conditioning \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.airConditioning.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Air conditioning \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.airConditioning.deactivate.reason.alreadyOff.climateSystemOn.0=Air conditioning \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u092E\u0948\u0902 Climate system \u092C\u0902\u0926 \u0915\u0930 \u0926\u0942\u0901?
customCarControl.airConditioning.deactivate.reason.alreadyOff.climateSystemOn.1=Air conditioning \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u092E\u0948\u0902 climate system \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0942\u0901?
customCarControl.airConditioning.deactivate.reason.alreadyOff=Air conditioning \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.airConditioning.deactivate.success.0=Air conditioning \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.airConditioning.deactivate.success.1=Air conditioning \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.airConditioning.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F air conditioning adjust \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.ambientLight.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.ambientLight.activate.reason.alreadyOn.0=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.ambientLight.activate.reason.alreadyOn.1=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.ambientLight.activate.success.0=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.ambientLight.activate.success.1=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.ambientLight.color.beige=Beige
customCarControl.ambientLight.color.blue=\u0928\u0940\u0932\u093E
customCarControl.ambientLight.color.brightRed=\u091A\u091F\u0915 \u0932\u093E\u0932
customCarControl.ambientLight.color.cranBerryPink=\u091A\u091F\u0915 \u0917\u0941\u0932\u093E\u092C\u0940
customCarControl.ambientLight.color.cyan=\u0917\u0939\u0930\u093E \u0928\u0940\u0932\u093E
customCarControl.ambientLight.color.darkBlue=\u0917\u0939\u0930\u093E \u0928\u0940\u0932\u093E
customCarControl.ambientLight.color.darkGreen=\u0917\u0939\u0930\u093E \u0939\u0930\u093E
customCarControl.ambientLight.color.darkOrange=\u0917\u0939\u0930\u093E \u0928\u093E\u0930\u0902\u0917\u0940
customCarControl.ambientLight.color.darkYellow=\u0917\u0939\u0930\u093E \u092A\u0940\u0932\u093E
customCarControl.ambientLight.color.green=\u0939\u0930\u093E
customCarControl.ambientLight.color.lightBlue=\u0939\u0932\u094D\u0915\u093E \u0928\u0940\u0932\u093E
customCarControl.ambientLight.color.lightGreen=\u0939\u0932\u094D\u0915\u093E \u0939\u0930\u093E
customCarControl.ambientLight.color.mintGreen=\u091A\u091F\u0915 \u0939\u0930\u093E
customCarControl.ambientLight.color.orange=\u0928\u093E\u0930\u0902\u0917\u0940
customCarControl.ambientLight.color.pink=\u0917\u0941\u0932\u093E\u092C\u0940
customCarControl.ambientLight.color.purple=\u092C\u0948\u0902\u0917\u0928\u0940
customCarControl.ambientLight.color.red=\u0932\u093E\u0932
customCarControl.ambientLight.color.white=\u0938\u092B\u093C\u0947\u0926
customCarControl.ambientLight.color.yellow=\u092A\u0940\u0932\u093E
customCarControl.ambientLight.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.ambientLight.deactivate.reason.alreadyOff=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.ambientLight.set.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u093E \u0930\u0902\u0917 \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.ambientLight.set.reason.alreadySet={0} \u092A\u0930\u093F\u0935\u0947\u0936\u0940 \u0932\u093E\u0908\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 \u092E\u0947\u0928\u0942 \u092E\u0947\u0902 \u0914\u0930 \u0905\u0927\u093F\u0915 \u0930\u0902\u0917 \u092A\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.ambientLight.set.reason.colorNotAvailable=\u0935\u0939 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0930\u0902\u0917 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0932\u092C\u094D\u0927 \u0930\u0902\u0917 \u092F\u0947 \u0930\u0939\u0947\u0902 \u0964
customCarControl.ambientLight.set.reason.colorNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u0947 \u0930\u0902\u0917 \u0915\u0940 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.ambientLight.set.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u0947 \u0930\u0902\u0917 \u0928\u0939\u0940\u0902 \u0926\u093F\u090F \u0917\u090F \u0939\u0948\u0964
customCarControl.ambientLight.set.reason.unsupportedDrivingMode=\u0906\u0902\u0924\u0930\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u093E \u0930\u0902\u0917 \u0915\u0947\u0935\u0932 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 mode \u0938\u0947 \u092C\u0926\u0932\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.autoMode.activate.reason.alreadyOn.0=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.autoMode.activate.reason.alreadyOn.1=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.autoMode.activate.reason.alreadyOn.zone.0=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964
customCarControl.autoMode.activate.reason.alreadyOn.zone.1=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948 {0}\u0964
customCarControl.autoMode.activate.success.0=Auto climate control \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.autoMode.activate.success.1=Auto climate control \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.autoMode.deactivate.reason.alreadyOff.zone=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.autoMode.deactivate.reason.alreadyOff=Auto climate control \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.autoMode.deactivate.success.0=Auto climate control \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.autoMode.deactivate.success.1=Auto climate control \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.autoMode.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Auto climate control \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.autoMode.generic.reason.notAvailable.zone=Auto climate control \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.autoMode.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 \u0911\u091F\u094B \u0915\u094D\u0932\u093E\u0907\u092E\u0947\u091F \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0915\u094B \u0905\u091C\u0938\u094D\u091F\u094D\u092E\u0928\u094D\u091F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.blind.generic.reason.childSafety=\u091A\u093E\u0907\u0932\u094D\u0921 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0932\u0949\u0915 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u0947\u0935\u0932 \u092B\u094D\u0930\u0928\u094D\u091F \u0915\u0940 \u0938\u0940\u091F\u0947\u0902 \u0939\u0940 \u0930\u094B\u0932\u0930 \u092C\u094D\u0932\u093E\u0907\u0902\u0921\u094D\u0938 \u0915\u094B \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0915\u0930 \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964
customCarControl.climate.generic.reason.rearLock=\u092B\u093F\u0932\u0939\u093E\u0932 \u0930\u093F\u092F\u0930 \u0915\u0940 \u0938\u0940\u091F\u094B\u0902 \u0938\u0947 \u091C\u0932\u0935\u093E\u092F\u0941 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u094B \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.climateSync.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Climate sync \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.climateSync.activate.reason.alreadyOn.0=Climate sync \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.climateSync.activate.reason.alreadyOn.1=Climate sync \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.climateSync.activate.success.0=Climate sync \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.climateSync.activate.success.1=Climate sync \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.climateSync.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Climate sync \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.climateSync.deactivate.reason.alreadyOff=Climate sync \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.climateSync.deactivate.success.0=Climate sync \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.climateSync.deactivate.success.1=Climate sync \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.climateSync.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 climate sync \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.climateSync.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 \u091C\u0932\u0935\u093E\u092F\u0941 \u0938\u093F\u0902\u0915 \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.climateSystem.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Climate system \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.climateSystem.activate.success.0=Climate system \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.climateSystem.activate.success.1=Climate system \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.climateSystem.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Climate system \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.climateSystem.deactivate.success.0=Climate system \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.climateSystem.deactivate.success.1=Climate system \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.collisionWarning.activate.reason.alreadyOn=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.collisionWarning.activate.success=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.collisionWarning.deactivate.reason.alreadyOff=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.collisionWarning.deactivate.reason.confirmation.denied=\u092B\u093F\u0930 \u0920\u0940\u0915 \u0939\u0948\u0964 \u092E\u0948\u0902 \u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u091B\u094B\u0921\u093C \u0926\u0942\u0902\u0917\u093E\u0964
customCarControl.collisionWarning.deactivate.reason.driving=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0915\u094B \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.collisionWarning.deactivate.reason.confirmation=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u090F\u0915 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u0939\u0948, \u091C\u094B \u0926\u0941\u0930\u094D\u0918\u091F\u0928\u093E\u0913\u0902 \u0938\u0947 \u092C\u091A\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u0915\u0930\u0924\u0940 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0947 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0947\u0902\u0917\u0947?
customCarControl.collisionWarning.deactivate.success=\u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0905\u0917\u0932\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u092A\u0930 \u092F\u0939 \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u092A\u0941\u0928\u0903 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B \u091C\u093E\u090F\u0917\u093E\u0964
customCarControl.collisionWarning.generic.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u091F\u0915\u094D\u0915\u0930 \u0938\u0902\u092C\u0902\u0927\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0915\u094B \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.collisionWarning.generic.reason.notControlledByVoice=\u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u094B \u0927\u094D\u0935\u0928\u093F \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0911\u092A\u0930\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964 \u0907\u0938\u0947 \u090F\u0921\u091C\u0938\u094D\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0947 \u0930\u0939\u093E \u092E\u0947\u0928\u094D\u092F\u0942\u0964
customCarControl.collisionWarning.generic.reason.notEquipped=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0908\u092E\u0930\u094D\u091C\u0928\u094D\u0938\u0940 \u092C\u094D\u0930\u0947\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.collisionWarning.generic.reason.onlyDriver=\u0938\u092D\u0940 \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u0938\u0939\u093E\u092F\u0924\u093E \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947\u0935\u0932 \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.defrost.activate.reason.alreadyOn.0=Defrost \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.defrost.activate.reason.alreadyOn.1=Defrost \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.defrost.activate.reason.alreadyOn.zone.0={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.defrost.activate.reason.alreadyOn.zone.1={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.defrost.activate.reason.driving.state.zone=\u0921\u0940\u092B\u093C\u094D\u0930\u0949\u0938\u094D\u091F {0} \u0916\u093F\u095C\u0915\u0940 \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u0940 \u0915\u093E\u0930 \u0915\u094B \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u0905\u0935\u0938\u094D\u0925\u093E \u092E\u0947\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
customCarControl.defrost.activate.success.window=\u0921\u0940\u092B\u093C\u094D\u0930\u0949\u0938\u094D\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0940 \u0939\u0941\u0908 {0} \u0916\u093F\u095C\u0915\u0940\u0964
customCarControl.defrost.activate.success.zone.0={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.defrost.activate.success.zone.1={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.defrost.deactivate.reason.alreadyOff.zone={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.defrost.deactivate.reason.alreadyOff=Defrost \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.defrost.deactivate.success.zone.0={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.defrost.deactivate.success.zone.1={0} window \u0915\u0947 \u0932\u093F\u090F defrost \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.defrost.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Defrost adjust \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940 \u0925\u0940\u0964
customCarControl.defrost.generic.reason.notEquipped.zone={0} \u0916\u093F\u095C\u0915\u0940 \u0915\u0947 \u0932\u093F\u090F \u0921\u0940\u092B\u093C\u094D\u0930\u0949\u0938\u094D\u091F \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.defrost.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 \u0921\u0940\u092B\u093C\u094D\u0930\u0949\u0938\u094D\u091F \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u094B \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.defrost.zone.front=\u0906\u0917\u0947 \u0915\u0947 \u0932\u093F\u090F
customCarControl.defrost.zone.rear=\u092A\u0940\u091B\u0947 \u0915\u0947 \u0932\u093F\u090F
customCarControl.drivingAssistance.generic.reason.onlyDriver=\u0938\u092D\u0940 \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u0938\u0939\u093E\u092F\u0924\u093E \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947\u0935\u0932 \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.drivingAssistance.reason.onlyDriver=\u0938\u092D\u0940 \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u0938\u0939\u093E\u092F\u0924\u093E \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947\u0935\u0932 \u091A\u093E\u0932\u0915 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.drivingMode.art=art
customCarControl.drivingMode.balance=balance
customCarControl.drivingMode.cinema=cinema
customCarControl.drivingMode.core=core
customCarControl.drivingMode.efficient=efficient
customCarControl.drivingMode.expressive=expressive
customCarControl.drivingMode.gokart=go kart
customCarControl.drivingMode.green=green
customCarControl.drivingMode.personal=personal
customCarControl.drivingMode.relax=relax
customCarControl.drivingMode.silent=silent
customCarControl.drivingMode.sport=sport
customCarControl.drivingMode.timeless=timeless
customCarControl.drivingMode.trail=trail
customCarControl.drivingMode.vivid=vivid
customCarControl.drivingMoment.festive=festive
customCarControl.drivingMoment.lightFollowsSound=light follow sound
customCarControl.drivingMoment.maxRange=max range
customCarControl.drivingMoment.powerNap=power nap
customCarControl.drivingMoment.rearSeatView=rear seat view
customCarControl.drivingMoment.trackMode=track mode
customCarControl.drivingMoment.vitalize=vitalize
customCarControl.emergencyStop.reason.notAvailableByVoice=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. This function cannot be operated by voice control.
customCarControl.emergencyStop.reason.notEquipped=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. This vehicle is not equipped with the Emergency Stop Assistant.
customCarControl.emergencyStop.reason.temporarilyNotAvailable=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. Emergency Stop Assistant is not available at the moment.
customCarControl.emergencyStop.success.withoutCall=Emergency stop activated. The vehicle will be stopped now. To deactivate the emergency stop press cancel.
customCarControl.fanSpeed.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.zone.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 {0} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.zone.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F {0} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E\u0915\u0930 {0} \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u0915\u094B {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.numerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u0915\u094B {0} \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.numerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 {1} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u092C\u0922\u093C\u093E\u0915\u0930 {0} \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F {1} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u0915\u094B {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.numerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 {1} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0938\u094D\u0924\u0930 \u0915\u094B {0} \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.numerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F {1} \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.activate.success.0=\u092A\u0902\u0916\u093E \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.fanSpeed.activate.success.1=\u092A\u0902\u0916\u093E \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.fanSpeed.activate.success.zone.0=\u092A\u0902\u0916\u093E {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.activate.success.zone.1=\u092A\u0902\u0916\u093E {0} \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 \u0964
customCarControl.fanSpeed.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u094B \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.deactivate.reason.alreadyOff.0=\u092A\u0902\u0916\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.fanSpeed.deactivate.reason.alreadyOff.1=Fan already deactivated.
customCarControl.fanSpeed.deactivate.reason.alreadyOff.zone.0=\u092A\u0902\u0916\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.deactivate.reason.alreadyOff.zone.1=Fan already deactivated {0}.
customCarControl.fanSpeed.deactivate.success.0=\u092A\u0902\u0916\u093E \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.fanSpeed.deactivate.success.1=\u092A\u0902\u0916\u093E \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.fanSpeed.deactivate.success.min.zone=\u091C\u092C \u0911\u091F\u094B \u0915\u094D\u0932\u093E\u0907\u092E\u0947\u091F \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0924\u093E \u0939\u0948 \u0924\u094B \u092E\u0948\u0902 \u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u094B \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0918\u091F\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.deactivate.success.min=\u091C\u092C \u0911\u091F\u094B \u0915\u094D\u0932\u093E\u0907\u092E\u0947\u091F \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0924\u093E \u0939\u0948 \u0924\u094B \u092E\u0948\u0902 \u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u094B \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0918\u091F\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.fanSpeed.deactivate.success.zone.0=\u092A\u0902\u0916\u093E \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.deactivate.success.zone.1=\u092A\u0902\u0916\u093E \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.decrease.error.system.0=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u092E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.decrease.error.system.1=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0918\u091F\u093E\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.decrease.reason.autoModeOn.zone=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948, \u0914\u0930 \u092E\u0948\u0902 auto climate control \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0928\u0947 \u092A\u0930 \u0907\u0938\u0947 \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customCarControl.fanSpeed.decrease.reason.autoModeOn=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 \u0939\u0948, \u0914\u0930 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0924\u092C \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E \u091C\u092C auto climate control \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0964
customCarControl.fanSpeed.decrease.success.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u0915\u092E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.level.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u0915\u092E \u0939\u094B\u0915\u0930 {0} \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u0924\u0915 \u0915\u092E \u0915\u0930 \u0926\u0940 \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.numerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.numerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.zone.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u0918\u091F\u0915\u0930 {0} {1} \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.zone.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u0915\u092E \u0939\u094B\u0915\u0930 {0} {1} \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.decrease.success.level.zone.numerical.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.level.zone.numerical.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.min.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.min.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.min.zone.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.min.zone.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.fanSpeed.decrease.success.zone.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u092E \u0915\u0940 \u0917\u0908 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.decrease.success.zone.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.generic.reason.alreadyAtMax.zone=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.generic.reason.alreadyAtMax=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.generic.reason.alreadyOff.zone=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.generic.reason.alreadyOff=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.fanSpeed.generic.reason.autoModeOn.0=\u092E\u0948\u0902 \u0924\u092C \u092A\u0902\u0916\u093E \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E \u091C\u092C auto climate control \u091A\u093E\u0932\u0942 \u0939\u094B\u0964
customCarControl.fanSpeed.generic.reason.autoModeOn.1=\u092E\u0948\u0902 \u0924\u092C \u092A\u0902\u0916\u093E \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E \u091C\u092C auto climate control \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0964
customCarControl.fanSpeed.generic.reason.autoModeOn.zone.0=\u092E\u0948\u0902 \u0924\u092C \u092A\u0902\u0916\u093E \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E {0} \u091C\u092C auto climate control \u091A\u093E\u0932\u0942 \u0939\u094B\u0964
customCarControl.fanSpeed.generic.reason.autoModeOn.zone.1=\u092E\u0948\u0902 \u092A\u0902\u0916\u093E \u0924\u092C \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E {0} \u091C\u092C auto climate control \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0964 \u0906\u092A\u0915\u0940 \u0914\u0930 \u0915\u094D\u092F\u093E \u092E\u0926\u0926 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0942\u0901?
customCarControl.fanSpeed.generic.reason.notEquipped.zone=\u092A\u0902\u0916\u093E \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.fanSpeed.generic.reason.temporarilyNotAvailable=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u092A\u0902\u0916\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.fanSpeed.increase.error.system.0=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092C\u0922\u093C\u093E\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.increase.error.system.1=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.fanSpeed.increase.success.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0940 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u0940 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u0924\u0915 \u092C\u0922\u093C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.numerical.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.numerical.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.zone.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} {1} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u0940 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.zone.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} {1} \u0924\u0915 \u092C\u0922\u093C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.zone.numerical.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u092C\u0922\u093C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.level.zone.numerical.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.fanSpeed.increase.success.zone.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092C\u095D\u093E\u0908 \u0917\u0908 {0}\u0964
customCarControl.fanSpeed.increase.success.zone.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0940 \u0917\u0908 {0}\u0964
customCarControl.fanSpeed.set.reason.alreadySet.min.zone=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.alreadySet.min=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.alreadySet.nonNumerical=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.alreadySet.numerical=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.alreadySet.zone.nonNumerical=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.alreadySet.zone.numerical=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.fanSpeed.set.reason.levelNotMentioned=\u092E\u0948\u0902 \u092A\u0902\u0916\u0947 \u0915\u094B \u0915\u093F\u0938 \u0917\u0924\u093F \u092A\u0930 set \u0915\u0930\u0942\u0901?
customCarControl.fanSpeed.set.success.min.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.min.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.min.zone.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.min.zone.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u093F\u0924 \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.set.success.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} \u092A\u0930 \u0938\u0947\u091F \u0939\u0948\u0964
customCarControl.fanSpeed.set.success.numerical.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0938\u094D\u0924\u0930 {0} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.numerical.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0938\u094D\u0924\u0930 {0} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.zone.nonNumerical.0=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} {1} \u092E\u0947\u0902 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u093F\u0924 \u0939\u094B \u0917\u0908\u0964
customCarControl.fanSpeed.set.success.zone.nonNumerical.1=\u092C\u094D\u0932\u094B\u0905\u0930 \u0915\u0940 \u0917\u0924\u093F {0} {1} \u092A\u0930 \u0938\u0947\u091F \u0939\u0948\u0964
customCarControl.fanSpeed.set.success.zone.numerical.0=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.fanSpeed.set.success.zone.numerical.1=\u092A\u0902\u0916\u0947 \u0915\u0940 \u0917\u0924\u093F \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.generic.confirmationDirectiveDenied=\u0924\u094B \u0920\u0940\u0915 \u0939\u0948\u0964 \u0905\u0917\u0930 \u0906\u092A\u0915\u094B \u092E\u0947\u0930\u0940 \u091C\u093C\u0930\u0942\u0930\u0924 \u0939\u094B\u0917\u0940 \u0924\u094B \u092E\u0948\u0902 \u092F\u0939\u0940\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0930\u0939\u0942\u0901\u0917\u093E\u0964
customCarControl.generic.error.fallback=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092E\u0941\u091D\u0947 \u092F\u0939 \u0928\u0939\u0940\u0902 \u092A\u0924\u093E\u0964
customCarControl.generic.reason.notAvailableByVoice=\u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u094B \u0927\u094D\u0935\u0928\u093F \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0911\u092A\u0930\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.generic.reason.notImplemented=\u092E\u0948\u0902 \u0905\u092D\u0940 \u0924\u0915 \u0906\u092A\u0915\u0947 \u0935\u093E\u0939\u0928 \u0915\u0947 \u0909\u0938 \u0939\u093F\u0938\u094D\u0938\u0947 \u0915\u094B \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E, \u0932\u0947\u0915\u093F\u0928 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0921\u093C\u0940 \u092E\u0947\u0939\u0928\u0924 \u0915\u0930 \u0930\u0939\u093E \u0939\u0942\u0901\u0964
customCarControl.laneDepartureWarning.activate.reason.alreadyOn.dangerousSituations=\u0916\u0924\u0930\u0928\u093E\u0915 \u0938\u094D\u0925\u093F\u0924\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.laneDepartureWarning.activate.reason.alreadyOn=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 {0} setting \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.laneDepartureWarning.activate.success=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.laneDepartureWarning.deactivate.reason.alreadyOff=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.laneDepartureWarning.deactivate.reason.twoStepQuestion=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0940 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u092E\u0941\u091D\u0947 \u0906\u0917\u0947 \u092C\u0922\u093C\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
customCarControl.laneDepartureWarning.deactivate.success.reactivated=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0940 \u0917\u0908\u0964 \u0905\u0917\u0932\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u092A\u0930 \u092F\u0939 \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0926\u094B\u092C\u093E\u0930\u093E \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B \u091C\u093E\u090F\u0917\u0940\u0964
customCarControl.laneDepartureWarning.deactivate.success=Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0940 \u0917\u0908\u0964
customCarControl.laneDepartureWarning.generic.error.openingMenu=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0915\u094B \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.laneDepartureWarning.generic.reason.notControlledByVoice=\u092F\u0939\u093E\u0901 \u0932\u0947\u0928 \u091B\u094B\u095C\u0928\u0947 \u0915\u0940 \u0935\u093E\u0930\u094D\u0928\u093F\u0902\u0917 \u092E\u0947\u0928\u094D\u092F\u0942 \u0939\u0948\u0964
customCarControl.laneDepartureWarning.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 lane \u091B\u094B\u0921\u093C\u0928\u0947 \u0915\u0940 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092E\u094C\u091C\u093C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.laneDepartureWarning.generic.reason.onlyDriver=\u0932\u0947\u0928 \u091B\u094B\u095C\u0928\u0947 \u0915\u0940 \u0935\u093E\u0930\u094D\u0928\u093F\u0902\u0917 \u0915\u0947\u0935\u0932 \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0938\u0902\u091A\u093E\u0932\u093F\u0924 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0964
customCarControl.laneDepartureWarning.mode.enhanced=\u0935\u093F\u0938\u094D\u0924\u0943\u0924
customCarControl.laneDepartureWarning.mode.inDangerousSituation=\u0916\u0924\u0930\u0928\u093E\u0915 \u0938\u094D\u0925\u093F\u0924\u093F
customCarControl.laneDepartureWarning.mode.medium=\u092E\u0927\u094D\u092F\u092E
customCarControl.lights.activate.reason.typeNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u0940 light \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.lights.deactivate.reason.typeNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u0940 light \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.lights.generic.reason.notControlledByVoice=Parking light \u092F\u093E \u0916\u0924\u0930\u0947 \u0915\u0940 \u0938\u0942\u091A\u0928\u093E \u0926\u0947\u0928\u0947 \u0935\u093E\u0932\u0940  light \u0915\u094B \u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.lights.openMenu.error.system=\u092E\u0941\u091D\u0947 \u0916\u0947\u0926 \u0939\u0948, \u092E\u0947\u0928\u0942 \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.lights.openMenu.success=\u0909\u0938 \u092A\u094D\u0930\u0915\u093E\u0936 \u0915\u094B \u090F\u0921\u091C\u0938\u094D\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0947 \u0930\u0939\u093E \u092E\u0947\u0928\u094D\u092F\u0942\u0964
customCarControl.maxAc.activate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Max AC \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.maxAc.activate.reason.alreadyOn.0=Max a.c. \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.maxAc.activate.reason.alreadyOn.1=Max a.c. \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.maxAc.deactivate.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Max a.c. \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.maxAc.deactivate.reason.alreadyOff=Max AC  \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.maxAc.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 Max AC \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.maxAc.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F Max a.c. adjust \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u0926\u094B\u092C\u093E\u0930\u093E \u0915\u094B\u0936\u093F\u0936 \u0915\u0930\u0947\u0902\u0964
customCarControl.msa.activate.error.system=\u092E\u0941\u091D\u0947 \u0916\u0947\u0926 \u0939\u0948, \u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.msa.activate.reason.alreadyOn.0=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.msa.activate.reason.alreadyOn.1=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.msa.activate.success.0=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.msa.activate.success.1=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.msa.deactivate.error.system=\u092E\u0941\u091D\u0947 \u0916\u0947\u0926 \u0939\u0948, \u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.msa.deactivate.reason.alreadyOff.0=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.msa.deactivate.reason.alreadyOff.1=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.msa.deactivate.success.0=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.msa.deactivate.success.1=\u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.msa.generic.reason.drivingMode=\u0906\u092A \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0921\u094D\u0930\u093E\u0907\u0935\u093F\u0902\u0917 \u092E\u094B\u0921 \u0915\u0947 \u0938\u093E\u0925 \u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\u0964
customCarControl.msa.generic.reason.speechNotAvailable=\u0906\u092A \u0911\u091F\u094B\u092E\u0948\u091F\u093F\u0915 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0914\u0930 \u0938\u094D\u091F\u0949\u092A \u0915\u094B \u0938\u094D\u092A\u0940\u091A \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u0911\u092A\u0930\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947\u0964
customCarControl.myMode.activate.error.system.moment=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u092E\u094B\u092E\u0947\u0902\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.myMode.activate.maxRange.confirmation.kilometers=\u0905\u0927\u093F\u0915\u0924\u092E \u0930\u0947\u0902\u091C \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0938\u0947 \u0917\u0924\u093F 90 \u0915\u093F\u0932\u094B\u092E\u0940\u091F\u0930 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u0947 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0939\u094B \u091C\u093E\u090F\u0917\u0940 \u0914\u0930 \u0921\u094D\u0930\u093E\u0907\u0935 \u092A\u093E\u0935\u0930 \u0914\u0930 \u0915\u092E\u094D\u092B\u0930\u094D\u091F \u092B\u0902\u0915\u094D\u0936\u0928 \u0915\u092E \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0947\u0964 \u0915\u094D\u092F\u093E \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0947\u0902?
customCarControl.myMode.activate.maxRange.confirmation.miles=\u0905\u0927\u093F\u0915\u0924\u092E \u0930\u0947\u0902\u091C \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0938\u0947 \u0917\u0924\u093F 60 \u092E\u0940\u0932 \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u0947 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0939\u094B \u091C\u093E\u090F\u0917\u0940 \u0914\u0930 \u0921\u094D\u0930\u093E\u0907\u0935 \u092A\u093E\u0935\u0930 \u0914\u0930 \u0915\u092E\u094D\u092B\u0930\u094D\u091F \u092B\u0902\u0915\u094D\u0936\u0928 \u0915\u092E \u0939\u094B \u091C\u093E\u090F\u0902\u0917\u0947\u0964 \u0915\u094D\u092F\u093E \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0947\u0902?
customCarControl.myMode.activate.reason.alreadyOn.moment.0={0} \u092E\u094B\u092E\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 \u092E\u0947\u0928\u0942 \u092E\u0947\u0902 \u0914\u0930 \u0935\u093F\u0915\u0932\u094D\u092A \u092C\u094D\u0930\u093E\u0909\u091C\u093C \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.activate.reason.alreadyOn.moment.1={0} \u092E\u094B\u092E\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092F\u0947 \u0930\u0939\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0964
customCarControl.myMode.activate.reason.notMentioned.experience=\u092E\u0941\u091D\u0947 \u0915\u094C\u0928 \u0938\u093E \u0905\u0928\u0941\u092D\u0935 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
customCarControl.myMode.activate.reason.temporarilyNotAvailable.moment=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, {0} \u092E\u094B\u092E\u0947\u0902\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.myMode.activate.success.moment.0={0} \u092E\u094B\u092E\u0947\u0902\u091F \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.myMode.activate.success.moment.1={0} \u092E\u094B\u092E\u0947\u0902\u091F \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.myMode.deactivate.error.system.moment=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u092E\u094B\u092E\u0947\u0902\u091F \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.myMode.deactivate.reason.alreadyOff.moment.0={0} \u092E\u094B\u092E\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 \u092E\u0947\u0928\u0942 \u092E\u0947\u0902 \u0914\u0930 \u0935\u093F\u0915\u0932\u094D\u092A \u092C\u094D\u0930\u093E\u0909\u091C\u093C \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.deactivate.reason.alreadyOff.moment.1={0} \u092E\u094B\u092E\u0947\u0902\u091F \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092F\u0947 \u0930\u0939\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0964
customCarControl.myMode.deactivate.reason.mode=\u092E\u0941\u091D\u0947 \u0915\u094C\u0928 \u0938\u093E \u092E\u094B\u0921 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
customCarControl.myMode.deactivate.reason.notMentioned.moment=\u092E\u0941\u091D\u0947 \u0915\u094C\u0928 \u0938\u093E \u092E\u094B\u092E\u0947\u0902\u091F \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
customCarControl.myMode.deactivate.reason.temporarilyNotAvailable.moment=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, {0} \u092E\u094B\u092E\u0947\u0902\u091F \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.myMode.deactivate.success.moment.0={0} \u092E\u094B\u092E\u0947\u0902\u091F \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.myMode.deactivate.success.moment.1={0} \u092E\u094B\u092E\u0947\u0902\u091F \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.myMode.generic.reason.notEquipped.moment.0=\u092F\u0939 \u0935\u093E\u0939\u0928 {0} \u092E\u094B\u092E\u0947\u0902\u091F \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 \u092E\u0947\u0928\u0942 \u092E\u0947\u0902 \u0914\u0930 \u0935\u093F\u0915\u0932\u094D\u092A \u092C\u094D\u0930\u093E\u0909\u091C\u093C \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.generic.reason.notEquipped.moment.1=\u092F\u0939 \u0935\u093E\u0939\u0928 {0} \u092E\u094B\u092E\u0947\u0902\u091F \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u092F\u0947 \u0930\u0939\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0964
customCarControl.myMode.generic.reason.onlyFrontSeats.experience=\u0915\u0947\u0935\u0932 \u092B\u094D\u0930\u0928\u094D\u091F \u0915\u0940 \u0938\u0940\u091F \u092A\u0930 \u092C\u0948\u0920\u0947 \u0932\u094B\u0917 \u0939\u0940 \u0905\u0928\u0941\u092D\u0935 \u092C\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.set.error.system=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947 \u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 {0} mode \u0938\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 mode \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.set.reason.alreadySet.0={0} mode \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 mode browse \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902!
customCarControl.myMode.set.reason.alreadySet.1={0} mode \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u0941\u0928\u093E \u0939\u0941\u0906 \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 mode \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902!
customCarControl.myMode.set.reason.modeNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E mode \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.myMode.set.reason.notEquipped.0=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 {0} mode \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u092F\u0939\u093E\u0901 \u0906\u092A\u0915\u0947 model \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0932\u092C\u094D\u0927 mode \u0926\u093F\u090F \u0917\u090F \u0939\u0948\u0902\u0964
customCarControl.myMode.set.reason.notEquipped.1=\u092F\u0939 \u0935\u093E\u0939\u0928 {0} \u092E\u094B\u0921 \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u092F\u0947 \u0930\u0939\u0947 \u0909\u092A\u0932\u092C\u094D\u0927 \u0935\u093F\u0915\u0932\u094D\u092A\u0964
customCarControl.myMode.set.reason.onlyFrontSeats=\u0915\u0947\u0935\u0932 \u0905\u0917\u0932\u0940 \u0938\u0940\u091F\u094B\u0902 \u092A\u0930 \u092C\u0948\u0920\u0947 \u0932\u094B\u0917 \u0939\u0940 \u092E\u094B\u0921 \u092C\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.myMode.set.reason.requiresManualActivation.0={0} mode \u0915\u0947\u0935\u0932 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F manual \u0930\u0942\u092A \u0938\u0947 \u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0915\u0930\u0947\u0902\u0964
customCarControl.myMode.set.reason.requiresManualActivation.1={0} mode \u0915\u0947\u0935\u0932 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F manual \u0930\u0942\u092A \u0938\u0947 \u091C\u093E\u0930\u0940 \u0930\u0916\u0947\u0902\u0964
customCarControl.myMode.set.reason.requiresManualActivation.2={0} mode \u0915\u0947\u0935\u0932 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0907\u0938\u0947 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F manual \u0930\u0942\u092A \u0938\u0947 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902\u0964
customCarControl.myMode.set.reason.temporarilyNotAvailable=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, {0} \u092E\u094B\u0921 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.myMode.set.success.0=mode {0} \u092A\u0930 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.myMode.set.success.1=mode {0} \u092A\u0930 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.parking.generic.error.system=\u092F\u0939 \u092B\u0902\u0915\u094D\u0936\u0928 \u0935\u0949\u092F\u0938 \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0911\u092A\u0930\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0914\u0930 \u092E\u0947\u0928\u0942 \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.parking.generic.success=\u092F\u0939\u093E\u0901 \u092A\u093E\u0930\u094D\u0915\u093F\u0902\u0917 \u092E\u0947\u0928\u094D\u092F\u0942 \u0939\u0948\u0964
customCarControl.parking.reason.notEquipped=\u092F\u0939 \u0935\u093E\u0939\u0928 \u092A\u093E\u0930\u094D\u0915\u093F\u0902\u0917 \u0905\u0938\u093F\u0938\u094D\u091F\u0947\u0902\u091F \u0938\u0947 \u0932\u0948\u0938 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.position.completely=\u092A\u0942\u0930\u0940 \u0924\u0930\u0939
customCarControl.position.halfway=\u0906\u0927\u0947 \u0924\u0915
customCarControl.position.quarter=\u090F\u0915 \u091A\u094C\u0925\u093E\u0908 \u0924\u0915
customCarControl.position.smoking=\u0925\u094B\u0921\u093C\u093E
customCarControl.position.threeQuarters=\u0924\u0940\u0928 \u091A\u094C\u0925\u093E\u0908 \u0924\u0915
customCarControl.roofblind.close.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Roof blind \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.roofblind.close.reason.alreadyClosed=Roof blind \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.roofblind.close.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E roller blind \u092C\u0902\u0926 \u0915\u0930\u0942\u0901?
customCarControl.roofblind.generic.reason.keyNotInside=Roof blind \u0915\u094B operate \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u090F\u0915 \u091A\u093E\u092C\u0940 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F\u0964
customCarControl.roofblind.generic.reason.notAvailable=Roof blind \u0915\u094B \u092B\u093C\u093F\u0932\u0939\u093E\u0932 operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.roofblind.generic.reason.notAvailableByVoice=Roof blind \u0915\u094B \u0906\u0935\u093E\u091C\u093C \u0915\u0947 control \u0926\u094D\u0935\u093E\u0930\u093E operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.roofblind.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 roof blind \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.roofblind.open.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Roof blind \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908  \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.roofblind.open.reason.alreadyOpen=Roof blind \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u093E \u0939\u0948\u0964
customCarControl.roofblind.open.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E roller blind \u0916\u094B\u0932\u0942\u0901?
customCarControl.seatCooling.activate.reason.alreadyOn.differentLevels.zone.0=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatCooling.activate.reason.alreadyOn.differentLevels.zone.1=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatCooling.activate.reason.alreadyOn.max.zone.0=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatCooling.activate.reason.alreadyOn.max.zone.1=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0932\u0947 \u0917\u092F\u093E \u0939\u0942\u0901\u0964
customCarControl.seatCooling.activate.reason.alreadyOn.zone.0=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {1} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatCooling.activate.reason.alreadyOn.zone.1=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {1} \u0924\u0915 \u0932\u0947 \u0917\u092F\u093E \u0939\u0942\u0901\u0964
customCarControl.seatCooling.activate.reason.notEquipped.suggestion=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0947\u0902\u0917\u0947?
customCarControl.seatCooling.activate.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.seatCooling.activate.success.zone.0=Seat cooling \u091A\u093E\u0932\u0942 \u0939\u0948 {0}
customCarControl.seatCooling.activate.success.zone.1=Seat cooling \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.activateSeatHeating=\u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F {0} \u0939\u0948 \u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.increaseSeatHeating=\u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F {0} \u0939\u0948 \u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0938\u0940\u091F \u0915\u0940 \u0939\u0940\u091F\u093F\u0902\u0917 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.increaseTemperature=\u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F {0} \u0939\u0948 \u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.activateSeatHeating=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.increaseSeatHeating=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0938\u0940\u091F \u0915\u0940 \u0939\u0940\u091F\u093F\u0902\u0917 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.increaseTemperature=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.deactivate.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 Seat cooling \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.seatCooling.deactivate.success.zone.0=Seat cooling \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.seatCooling.deactivate.success.zone.1=Seat cooling \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatCooling.decrease.reason.zoneNotMentioned.0=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u0915\u092E \u0915\u0930\u0942\u0901?
customCarControl.seatCooling.decrease.reason.zoneNotMentioned.1=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u0918\u091F\u093E\u090A\u0901?
customCarControl.seatCooling.decrease.success.min.zone.0=Seat cooling \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatCooling.decrease.success.min.zone.1=Seat cooling \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0918\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatCooling.decrease.success.zone.0=Seat cooling \u0915\u092E \u0915\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.decrease.success.zone.1=Seat cooling \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.decrease.success.zone.level.0=Seat cooling \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908\u0964
customCarControl.seatCooling.decrease.success.zone.level.1=Seat cooling \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Seat cooling \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.seatCooling.generic.reason.alreadyAtMax.zone=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatCooling.generic.reason.alreadyOff.zone=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.seatCooling.generic.reason.notAvailable.zone=Seat cooling \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.seatCooling.generic.reason.notEquipped=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0906\u092A\u0915\u0940 seat \u0915\u094B \u0920\u0902\u0921\u093E \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964
customCarControl.seatCooling.generic.reason.temporarilyNotAvailable=Seat cooling \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u0930\u0942\u092A \u0938\u0947 \u0905\u0928\u0941\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u0926\u094B\u092C\u093E\u0930\u093E \u0915\u094B\u0936\u093F\u0936 \u0915\u0930\u0947\u0902\u0964
customCarControl.seatCooling.increase.reason.zoneNotMentioned.0=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u092C\u0922\u093C\u093E\u090A\u0901?
customCarControl.seatCooling.increase.reason.zoneNotMentioned.1=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0930\u0942\u0901?
customCarControl.seatCooling.increase.success.level.zone.0=Seat cooling \u0938\u094D\u0924\u0930 {1} {0} \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatCooling.increase.success.level.zone.1=Seat cooling \u0938\u094D\u0924\u0930 {1} {0} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatCooling.increase.success.max.zone.0=Seat cooling \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.increase.success.max.zone.1=Seat cooling \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.increase.success.zone.0=Seat cooling \u092C\u0922\u093C\u093E\u0908 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.increase.success.zone.1=Seat cooling \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatCooling.set.reason.alreadySet.min.zone=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatCooling.set.reason.alreadySet.zone=Seat cooling \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatCooling.set.reason.levelNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E seat cooling \u0938\u094D\u0924\u0930 set \u0915\u0930\u0942\u0901?
customCarControl.seatCooling.set.reason.notEquipped.suggestion.decreaseTemperature=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.set.reason.notEquipped.suggestion=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0915\u0942\u0932\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u092F\u093E \u0918\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatCooling.set.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat cooling \u092C\u0926\u0932\u0942\u0901?
customCarControl.seatCooling.set.success.max.zone.0=Seat cooling \u0915\u094B \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatCooling.set.success.max.zone.1=Seat cooling \u0915\u094B \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatCooling.set.success.min.zone.0=Seat cooling \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatCooling.set.success.min.zone.1=Seat cooling \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatCooling.set.success.zone.0=Seat cooling \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 \u0932\u0947 \u091C\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatCooling.set.success.zone.1=Seat cooling \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.differentLevels.zone.0=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.differentLevels.zone.1=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u091C\u094D\u092F\u093E\u0926\u093E \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.max.zone.0=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.max.zone.1=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0932\u0947 \u0917\u092F\u093E \u0939\u0942\u0901\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.zone.0=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {1} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatHeating.activate.reason.alreadyOn.zone.1=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0938\u094D\u0924\u0930 {1} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.seatHeating.activate.reason.notEquipped.suggestion=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u093E \u091A\u093E\u0939\u0947\u0902\u0917\u0947?
customCarControl.seatHeating.activate.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.seatHeating.activate.success.zone.0=seat heating \u091A\u093E\u0932\u0942 \u0939\u0948 {0}
customCarControl.seatHeating.activate.success.zone.1=seat heating \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964
customCarControl.seatHeating.deactivate.reason.alreadyOff.zone.suggestion=\u0938\u0940\u091F \u0917\u0930\u094D\u092E \u0915\u0930\u0928\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092A\u0930 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964 \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0947\u0902\u0917\u0947?
customCarControl.seatHeating.deactivate.reason.notEquipped.suggestion=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0915\u094D\u092F\u093E \u0906\u092A \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0947\u0902\u0917\u0947?
customCarControl.seatHeating.deactivate.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0942\u0901?
customCarControl.seatHeating.deactivate.success.zone.0=Seat heating \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.seatHeating.deactivate.success.zone.1=Seat heating \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatHeating.decrease.reason.zoneNotMentioned.0=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u0915\u092E \u0915\u0930\u0942\u0901?
customCarControl.seatHeating.decrease.reason.zoneNotMentioned.1=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u0918\u091F\u093E\u090A\u0901?
customCarControl.seatHeating.decrease.success.level.zone.0=Seat heating \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatHeating.decrease.success.level.zone.1=Seat heating \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u0924\u0915 \u0918\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatHeating.decrease.success.min.zone.0=Seat heating \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatHeating.decrease.success.min.zone.1=Seat heating \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0918\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatHeating.decrease.success.zone.0=Seat heating \u0915\u092E \u0915\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatHeating.decrease.success.zone.1=Seat heating \u0918\u091F\u093E \u0926\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatHeating.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Seat heating \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.seatHeating.generic.reason.alreadyAtMax.zone=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatHeating.generic.reason.alreadyOff.zone.0=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.seatHeating.generic.reason.alreadyOff.zone.1=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948 {0}\u0964
customCarControl.seatHeating.generic.reason.notAvailable.zone=Seat heating \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.seatHeating.generic.reason.notEquipped=Seat heating \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.seatHeating.generic.reason.temporarilyNotAvailable=\u0926\u0941\u0930\u094D\u092D\u093E\u0917\u094D\u092F \u0938\u0947 \u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F seat heating \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.seatHeating.increase.reason.zoneNotMentioned.0=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u092C\u0922\u093C\u093E\u090A\u0901?
customCarControl.seatHeating.increase.reason.zoneNotMentioned.1=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0930\u0942\u0901?
customCarControl.seatHeating.increase.success.level.zone.0=Seat heating \u0938\u094D\u0924\u0930 {1} {0} \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatHeating.increase.success.level.zone.1=Seat heating \u0938\u094D\u0924\u0930 {1} {0} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatHeating.increase.success.max.zone.0=Seat heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatHeating.increase.success.max.zone.1=Seat heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.seatHeating.increase.success.zone.0=Seat heating \u092C\u0922\u093C\u093E\u0908 \u0917\u0908 {0}\u0964
customCarControl.seatHeating.increase.success.zone.1=Seat heating \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0940 \u0917\u0908 {0}\u0964
customCarControl.seatHeating.set.reason.alreadySet.min.zone=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatHeating.set.reason.alreadySet.zone=Seat heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.seatHeating.set.reason.levelNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E seat heating \u0938\u094D\u0924\u0930 set \u0915\u0930\u0942\u0901?
customCarControl.seatHeating.set.reason.notEquipped.suggestion.decreaseTemperature=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatHeating.set.reason.notEquipped.suggestion.increaseTemperature=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatHeating.set.reason.notEquipped.suggestion=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u0940\u091F \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u092F\u093E \u0918\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatHeating.set.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 seat \u092A\u0930 seat heating \u092C\u0926\u0932\u0942\u0901?
customCarControl.seatHeating.set.success.max.zone.0=Seat heating \u0915\u094B \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatHeating.set.success.max.zone.1=Seat heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 set \u0939\u0948\u0964
customCarControl.seatHeating.set.success.min.zone.0=Seat heating \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.seatHeating.set.success.min.zone.1=Seat heating \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 set \u0939\u0948\u0964
customCarControl.seatHeating.set.success.zone.0=Seat heating \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatHeating.set.success.zone.1=Seat heating \u0915\u094B \u0938\u094D\u0924\u0930 {0} {1} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.seatMassage.activate.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 Seat massage \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.seatMassage.activate.reason.alreadyOn.0=Seat massage \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0907\u0938\u0915\u0940 settings \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatMassage.activate.reason.alreadyOn.1=Seat massage \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0907\u0938\u0915\u0940 settings \u092C\u0926\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatMassage.activate.reason.zoneNotMentioned=\u092E\u0941\u091D\u0947 \u0915\u093F\u0938 \u0938\u0940\u091F \u0915\u0947 \u0932\u093F\u090F \u0938\u0940\u091F \u092E\u0938\u093E\u091C \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0940 \u091A\u093E\u0939\u093F\u090F?
customCarControl.seatMassage.activate.success.menu.0=Seat massage \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0941\u0906\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0907\u0938\u0915\u0940 settings \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatMassage.activate.success.menu.1=Seat massage \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 \u0907\u0938\u0915\u0940 settings \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.seatMassage.deactivate.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 Seat massage \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.seatMassage.deactivate.reason.alreadyOff.0=Seat massage \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.seatMassage.deactivate.reason.alreadyOff.1=Seat massage \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.seatMassage.deactivate.reason.zoneNotMentioned=\u092E\u0941\u091D\u0947 \u0915\u093F\u0938 \u0938\u0940\u091F \u0915\u0947 \u0932\u093F\u090F \u0938\u0940\u091F \u092E\u0938\u093E\u091C \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
customCarControl.seatMassage.generic.reason.notAvailable.zone=Seat massage {0} \u092E\u0947\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.seatMassage.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 seat massage \u0915\u0940 \u0938\u0941\u0935\u093F\u0927\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.seatMassage.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 seat massage \u0915\u094B \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.seatMassage.settings.success=\u0906\u092A \u0907\u0938 menu \u092E\u0947\u0902 seat massage settings \u0938\u092E\u093E\u092F\u094B\u091C\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.snapshot.generic.reason.firstUse=\u0938\u094D\u0928\u0948\u092A\u0936\u0949\u091F \u0910\u092A \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0915\u0941\u091B \u091A\u0930\u0923 \u092A\u0942\u0930\u0947 \u0915\u0930\u0928\u0947 \u0939\u094B\u0902\u0917\u0947\u0964 \u0905\u092A\u0928\u0940 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u0907\u0938\u0947 \u0935\u093E\u0939\u0928 \u092A\u093E\u0930\u094D\u0915 \u0915\u0930\u0915\u0947 \u0915\u0930\u0915\u0947 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
customCarControl.snapshot.generic.reason.noLogin=\u092F\u0939 \u092B\u0902\u0915\u094D\u0936\u0928 \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0915\u0943\u092A\u092F\u093E \u092A\u0939\u0932\u0947 BMW ID \u0938\u0947 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902\u0964
customCarControl.snapshot.generic.reason.noPermissions=\u0915\u0943\u092A\u092F\u093E \u0906\u0917\u0947 \u092C\u0922\u093C\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0938\u092D\u0940 \u0906\u0935\u0936\u094D\u092F\u0915 \u0905\u0928\u0941\u092E\u0924\u093F \u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0915\u0930\u0947\u0902\u0964
customCarControl.snapshot.generic.reason.notInstalled=\u0938\u094D\u0928\u0948\u092A\u0936\u0949\u091F \u0910\u092A \u0907\u0902\u0938\u094D\u091F\u0949\u0932 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.snapshot.generic.reason.speedlock=\u0905\u092A\u0928\u0940 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u0935\u093E\u0939\u0928 \u092A\u093E\u0930\u094D\u0915 \u0915\u0930\u0915\u0947 \u0939\u0940 \u0938\u094D\u0928\u0948\u092A\u0936\u0949\u091F \u0910\u092A \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
customCarControl.snapshot.generic.reason.storageFull=The storage is full. You must delete some objects from the gallery.
customCarControl.snapshot.startVideo.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0935\u0940\u0921\u093F\u092F\u094B \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.snapshot.takePhoto.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u092B\u094B\u091F\u094B \u0932\u0947\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0941\u0908\u0964
customCarControl.speedLimitWarning.activate.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0915\u094B \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.speedLimitWarning.activate.reason.alreadyOn.0=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964
customCarControl.speedLimitWarning.activate.reason.alreadyOn.1=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.speedLimitWarning.activate.success.0=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0938\u0915\u094D\u0930\u093F\u092F\u0964
customCarControl.speedLimitWarning.activate.success.1=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u091A\u093E\u0932\u0942 \u0939\u0948\u0964
customCarControl.speedLimitWarning.deactivate.error.system=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964
customCarControl.speedLimitWarning.deactivate.reason.alreadyOff.0=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0940 \u0917\u0908\u0964
customCarControl.speedLimitWarning.deactivate.reason.alreadyOff.1=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.speedLimitWarning.deactivate.success.0=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0940 \u0917\u0908\u0964
customCarControl.speedLimitWarning.deactivate.success.1=\u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.speedLimitWarning.deactivate.success.untilNextStart.0=\u0905\u0917\u0932\u0940 \u092C\u093E\u0930 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0939\u094B\u0928\u0947 \u0924\u0915 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948\u0964
customCarControl.speedLimitWarning.deactivate.success.untilNextStart.1=\u0905\u0917\u0932\u0940 \u092C\u093E\u0930 \u0938\u094D\u091F\u093E\u0930\u094D\u091F \u0939\u094B\u0928\u0947 \u0924\u0915 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092C\u0902\u0926 \u0930\u0939\u0947\u0917\u0940\u0964
customCarControl.speedLimitWarning.generic.reason.notAvailableByVoice=\u092F\u0939\u093E\u0901 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u092E\u0947\u0928\u0942 \u0939\u0948\u0964
customCarControl.speedLimitWarning.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0938\u094D\u092A\u0940\u0921 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0928\u0939\u0940\u0902 \u0932\u0917\u0940 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.0=Steering wheel heating \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.1=Steering wheel heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.max.0=Steering wheel heating \u091A\u093E\u0932\u0942 \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.max.1=Steering wheel heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u0948\u0964 \u092E\u0948\u0902\u0928\u0947 \u0907\u0938\u0947 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u0922\u093C\u093E \u0926\u093F\u092F\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.activate.reason.notEquipped.suggestion=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.steeringWheelHeating.activate.success.0=Steering wheel heating \u091A\u093E\u0932\u0942 \u0939\u0948
customCarControl.steeringWheelHeating.activate.success.1=Steering wheel heating \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.deactivate.reason.alreadyOff.suggestion=Steering wheel heating already off. But you can also ask me to decrease the temperature.
customCarControl.steeringWheelHeating.deactivate.reason.alreadyOff=\u0938\u094D\u091F\u0940\u092F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.deactivate.reason.notEquipped.suggestion=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.steeringWheelHeating.deactivate.success.0=Steering wheel heating \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.deactivate.success.1=Steering wheel heating \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.0=Steering wheel heating \u0915\u092E \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.1=Steering wheel heating \u0918\u091F\u093E \u0926\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.level.0=Steering wheel heating \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.level.1=Steering wheel heating \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0918\u091F\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.min.0=Steering wheel heating \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.decrease.success.min.1=Steering wheel heating \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0918\u091F\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.generic.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Steering wheel heating \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.steeringWheelHeating.generic.reason.alreadyAtMax=Steering wheel heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.generic.reason.alreadyOff=Steering wheel heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.generic.reason.notEquipped=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.generic.reason.onlyDriver=\u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947\u0935\u0932 \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u092A\u0915\u0947 \u0932\u093F\u090F steering wheel heating \u0928\u0939\u0940\u0902 \u092C\u0926\u0932 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.steeringWheelHeating.increase.success.0=Steering wheel heating \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.increase.success.1=Steering wheel heating \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0940 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.increase.success.level.0=Steering wheel heating \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.increase.success.level.1=Steering wheel heating \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.increase.success.max.0=Steering wheel heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u095D\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.increase.success.max.1=Steering wheel heating \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0932\u0947 \u091C\u093E\u0908 \u0917\u0908\u0964
customCarControl.steeringWheelHeating.reason.onlyDriver=\u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0947\u0935\u0932 \u0921\u094D\u0930\u093E\u0907\u0935\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0939\u0940 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.steeringWheelHeating.set.reason.alreadySet.min=Steering wheel heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.set.reason.alreadySet=Steering wheel heating \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.steeringWheelHeating.set.reason.notEquipped.suggestion=\u092F\u0939 \u0935\u093E\u0939\u0928 \u0938\u094D\u091F\u093F\u0930\u093F\u0902\u0917 \u0935\u094D\u0939\u0940\u0932 \u0939\u0940\u091F\u093F\u0902\u0917 \u0938\u0947 \u0938\u0941\u0938\u091C\u094D\u091C\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0932\u0947\u0915\u093F\u0928 \u0906\u092A \u092E\u0941\u091D\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u0940 \u0915\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
customCarControl.steeringWheelHeating.set.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u094C\u0928 \u0938\u093E steering wheel heating \u0938\u094D\u0924\u0930 set \u0915\u0930\u0942\u0901?
customCarControl.steeringWheelHeating.set.success.max=Steering wheel heating \u0915\u094B \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.steeringWheelHeating.set.success.min=Steering wheel heating \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.steeringWheelHeating.set.success=Steering wheel heating \u0915\u094B \u0938\u094D\u0924\u0930 {0} \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.sunroof.close.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Sunroof \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.sunroof.close.reason.alreadyClosed=Sunroof \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.sunroof.close.reason.alreadySet=Sunroof \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.sunroof.close.reason.onlyRoofBlind.alreadyClosed.prompt=\u092E\u0948\u0902 Sunroof \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E \u0914\u0930 roof blind \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948\u0964
customCarControl.sunroof.close.reason.onlyRoofBlind.prompt=\u092E\u0948\u0902 Sunroof \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u094D\u092F\u093E \u092E\u0948\u0902 roof blind \u092C\u0902\u0926 \u0915\u0930\u0942\u0901?
customCarControl.sunroof.generic.reason.keyNotInside=Sunroof \u0915\u094B operate \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u090F\u0915 \u091A\u093E\u092C\u0940 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
customCarControl.sunroof.generic.reason.notAvailable=Sunroof \u0915\u094B \u092B\u093C\u093F\u0932\u0939\u093E\u0932 operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.sunroof.generic.reason.notAvailableByVoice=Sunroof \u0915\u094B \u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0906\u0935\u093E\u091C \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u0930\u0915\u0947 operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.sunroof.generic.reason.notEquipped=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 sunroof \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
customCarControl.sunroof.generic.reason.temporarilyNotAvailable=Sunroof \u0915\u094B \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u0935\u093E\u091C\u093C \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u0930\u0915\u0947 operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
customCarControl.sunroof.open.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 sunroof \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.sunroof.open.reason.alreadyOpen=Sunroof \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u093E \u0939\u0948\u0964
customCarControl.sunroof.open.reason.alreadySet=Sunroof \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u093E \u0939\u0948 {0}\u0964
customCarControl.sunroof.open.reason.onlyRoofBlind.alreadyOpen.prompt=\u092E\u0948\u0902 sunroof \u0928\u0939\u0940\u0902 \u0916\u094B\u0932 \u0938\u0915\u0924\u093E \u0914\u0930 roof blind \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u093E \u0939\u0948\u0964
customCarControl.sunroof.open.reason.onlyRoofBlind.prompt=\u092E\u0948\u0902 sunroof \u0928\u0939\u0940\u0902 \u0916\u094B\u0932 \u0938\u0915\u0924\u093E\u0964 \u0915\u094D\u092F\u093E \u092E\u0948\u0902 roof blind \u0916\u094B\u0932\u0942\u0901?
customCarControl.sunroof.tilt.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 Sunroof \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.sunroof.tilt.reason.alreadyRaised=Sunroof \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u0920\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
customCarControl.temperature.decrease.error.system.0=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.temperature.decrease.error.system.1=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0924\u093E\u092A\u092E\u093E\u0928 \u0918\u091F\u093E\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.temperature.decrease.success.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.min.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.min.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.min.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.min.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u0924\u0915 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.value.degree.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B {0} degree {1} \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.value.degree.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B {0} degree {1} \u0924\u0915 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.value.degree.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B {0} degree {1} {2} \u0924\u0915 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.value.degree.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u094B {0} degree {1} {2} \u0924\u0915 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.decrease.success.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0915\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.decrease.success.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0918\u091F\u093E\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.generic.reason.alreadyAtMax.zone=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.generic.reason.alreadyAtMax=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.generic.reason.alreadyAtMin.zone=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E {0} \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.generic.reason.alreadyAtMin=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.generic.reason.notAvailable.zone=\u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E {0}\u0964
customCarControl.temperature.generic.reason.notAvailable=\u0907\u0938 \u0935\u093E\u0939\u0928 \u092E\u0947\u0902 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0926\u0932\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.temperature.increase.error.system.0=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0922\u093C\u093E\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.temperature.increase.error.system.1=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0924\u093E\u092A\u092E\u093E\u0928 \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.temperature.increase.success.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.max.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.max.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0932\u0947 \u091C\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.max.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.increase.success.max.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u0924\u0915 \u0932\u0947 \u091C\u093E\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.increase.success.value.degree.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u0924\u0915 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.value.degree.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u0924\u0915 \u0932\u0947 \u091C\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.value.degree.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} {2} \u0924\u0915 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.value.degree.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} {2} \u0924\u0915 \u0932\u0947 \u091C\u093E\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.increase.success.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u095D\u093E\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.increase.success.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u091C\u093C\u094D\u092F\u093E\u0926\u093E \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.set.error.system=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0924\u093E\u092A\u092E\u093E\u0928 \u092C\u0926\u0932\u0928\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.temperature.set.reason.alreadySet.unit.zone=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} degree {1} {2} \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.set.reason.alreadySet.unit=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} degree {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.set.reason.alreadySet.zone=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} degree {1} \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.set.reason.alreadySet=\u0924\u093E\u092A\u092E\u093E\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 {0} degree \u092A\u0930 \u0939\u0948\u0964
customCarControl.temperature.set.reason.temperatureNotMentioned.0=\u092E\u0948\u0902 \u0915\u093F\u0924\u0928\u0947 degree set \u0915\u0930\u0942\u0901?
customCarControl.temperature.set.reason.temperatureNotMentioned.1=\u0906\u092A \u0915\u093F\u0924\u0928\u0947 degree \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
customCarControl.temperature.set.success.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.max.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.max.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.max.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932 \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.set.success.max.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0909\u091A\u094D\u091A\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.set.success.min.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0928\u093F\u092E\u094D\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.min.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0928\u093F\u092E\u094D\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.min.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 \u0928\u093F\u092E\u094D\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.set.success.min.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 \u0928\u093F\u092E\u094D\u0928\u0924\u092E \u0938\u094D\u0924\u0930 \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E {0}\u0964
customCarControl.temperature.set.success.unit.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.unit.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.unit.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} {2} \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.unit.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} {2} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.zone.0=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u092E\u0947\u0902 \u092C\u0926\u0932\u093E \u0917\u092F\u093E\u0964
customCarControl.temperature.set.success.zone.1=\u0924\u093E\u092A\u092E\u093E\u0928 {0} degree {1} \u092A\u0930 set \u0915\u093F\u092F\u093E \u0917\u092F\u093E\u0964
customCarControl.windows.close.error.system.one=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0916\u093F\u095C\u0915\u0940 \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.windows.close.error.system.other=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u092C\u0902\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.windows.close.reason.alreadyClosed.one=\u0916\u093F\u095C\u0915\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.windows.close.reason.alreadyClosed.other=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092C\u0902\u0926 \u0939\u0948 {0}\u0964
customCarControl.windows.close.reason.alreadyClosed.toPosition.one=\u0916\u093F\u095C\u0915\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0926 \u0939\u0948 {0} {1}\u0964
customCarControl.windows.close.reason.alreadyClosed.toPosition.other=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092C\u0902\u0926 \u0939\u0948 {0} {1}\u0964
customCarControl.windows.close.reason.notAvailableInUS=\u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0906\u0926\u0947\u0936  \u0926\u0947\u0915\u0930 \u0916\u093F\u0921\u093C\u0915\u093F\u092F\u094B\u0902 \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940\u0902\u0964
customCarControl.windows.close.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 \u0924\u0930\u092B\u093C \u0915\u0940 \u0916\u093F\u095C\u0915\u0940 \u092C\u0902\u0926 \u0915\u0930\u0942\u0901?
customCarControl.windows.generic.reason.childSafety=\u091A\u093E\u0907\u0932\u094D\u0921 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0932\u0949\u0915 \u0938\u0915\u094D\u0930\u093F\u092F \u0939\u094B\u0928\u0947 \u092A\u0930 \u0915\u0947\u0935\u0932 \u092B\u094D\u0930\u0928\u094D\u091F \u0915\u0940 \u0938\u0940\u091F\u0947\u0902 \u0939\u0940 \u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u0915\u094B \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0915\u0930 \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964
customCarControl.windows.generic.reason.notAvailable.zone.one=\u0916\u093F\u095C\u0915\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.windows.generic.reason.notAvailable.zone.other=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948 {0}\u0964
customCarControl.windows.generic.reason.notControlledByVoice=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u094B\u0902 \u0915\u094B \u092B\u093C\u093F\u0932\u0939\u093E\u0932 \u0906\u0935\u093E\u091C\u093C \u0938\u0947 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923  \u0915\u0930\u0915\u0947 operate \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964
customCarControl.windows.generic.reason.temporarilyNotAvailable=\u092E\u0948\u0902 \u0905\u092D\u0940 \u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u0938\u0902\u091A\u093E\u0932\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
customCarControl.windows.open.error.system.one=\u092E\u0941\u091D\u0947 \u092E\u093E\u092B\u093C \u0915\u0940\u091C\u093F\u090F\u0917\u093E\u0964 \u0916\u093F\u095C\u0915\u0940 \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.windows.open.error.system.other=\u092E\u0941\u091D\u0947 \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902\u0964 \u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u0916\u094B\u0932\u0928\u0947 \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0906 \u0930\u0939\u0940 \u0925\u0940\u0964
customCarControl.windows.open.reason.alreadyOpen.toPosition.one=\u0916\u093F\u095C\u0915\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u0940 \u0939\u0948 {0} {1}\u0964
customCarControl.windows.open.reason.alreadyOpen.toPosition.other=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0916\u0941\u0932\u0940 \u0939\u0948 {0} {1}.
customCarControl.windows.open.reason.alreadyOpen.zone.one=\u0916\u093F\u095C\u0915\u0940 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0916\u0941\u0932\u0940 \u0939\u0948 {0}\u0964
customCarControl.windows.open.reason.alreadyOpen.zone.other=\u0916\u093F\u0921\u093C\u0915\u093F\u092F\u093E\u0901 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0916\u0941\u0932\u0940 \u0939\u0948 {0}\u0964
customCarControl.windows.open.reason.someAlreadyOpen=The windows I can currently operate are already open.
customCarControl.windows.open.reason.zoneNotMentioned=\u092E\u0948\u0902 \u0915\u093F\u0938 \u0924\u0930\u092B\u093C \u0915\u0940 \u0916\u093F\u095C\u0915\u0940 \u0916\u094B\u0932\u0942\u0901?
customCarControl.zone.allCar=\u092A\u0942\u0930\u0940 \u0915\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.back=\u092A\u0940\u091B\u0947 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.driver=Driver \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.front=\u0906\u0917\u0947 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.frontLeft=\u0906\u0917\u0947 \u092C\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.frontRight=\u0906\u0917\u0947 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.left=\u0906\u0917\u0947 \u092C\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.none=""
customCarControl.zone.passenger=\u092F\u093E\u0924\u094D\u0930\u0940 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.passengerLeft=\u0906\u0917\u0947 \u092C\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.passengerRight=\u0906\u0917\u0947 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.passengers=\u092F\u093E\u0924\u094D\u0930\u093F\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.rearLeft=\u092A\u0940\u091B\u0947 \u092C\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.rearRight=\u092A\u0940\u091B\u0947 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.right=\u0906\u0917\u0947 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0932\u093F\u090F
customCarControl.zone.thirdRow=\u0924\u0940\u0938\u0930\u0940 row \u0915\u0947 \u0932\u093F\u090F
