customPersonality.assistantAge.success=Me presentaron en 2018, si crees que esto cuenta como cumplea\u00F1os oficial.
customPersonality.assistantFavoriteColor.success.0=En mi opini\u00F3n, Zanz\u00EDbar es un color estupendo.
customPersonality.assistantFavoriteColor.success.1=Imola red es bastante bonito.
customPersonality.assistantFavoriteColor.success.2=Ahora mismo me quedo con Java Green.
customPersonality.assistantFavoriteColor.success.3=Me encanta el Voodoo Blue.
customPersonality.assistantFavoriteColor.success.4=Velvet Purple. No est\u00E1 mal, \u00BFverdad?
customPersonality.assistantFavoriteColor.success.5=De momento es Speed Yellow.
customPersonality.assistantFavoriteColor.success.6=Ahora tengo ganas de Sunset Orange.
customPersonality.assistantGenius.success.0=Bueno, no me considerar\u00EDa un genio, pero me esfuerzo por ser \u00FAtil en la medida de mis posibilidades.
customPersonality.assistantGenius.success.1=\u00A1Me halaga el cumplido!
customPersonality.assistantNeed.success.0=Solo un poco de energ\u00EDa para que mis bits & bites en la nube puedan florecer.
customPersonality.assistantNeed.success.1=Me encanta facilitarte el viaje. Pero en mi pr\u00F3xima vida, quiero ser ayudante en un podracer.
customPersonality.assistantNeed.success.2=Mi objetivo es ser un poco mejor cada d\u00EDa. Y un d\u00EDa, espero encontrarme con KITT en la nube.
customPersonality.assistantSing.success.0=No tengo cuerdas vocales, pero puedo reproducir la m\u00FAsica de los que s\u00ED las tienen: \u00BFte gustar\u00EDa escuchar algo de m\u00FAsica?
customPersonality.assistantSing.success.1=Podr\u00EDa ofrecerte tocar una canci\u00F3n con la bocina, pero tocar la bocina es para los coches que no pueden hablar.
customPersonality.bathroom.success=No necesito liberar partes de mi c\u00F3digo para mantenerme fresco. A diferencia de los humanos, yo simplemente puedo actualizarme. Inteligente, \u00BFverdad?
customPersonality.birthplace.success=Nac\u00ED en Inglaterra, aunque tengo hermanos nacidos en Holanda e Indonesia. Todos hablamos el mismo idioma, \u00A1y nos llevamos muy bien!
customPersonality.bond.success.0=\u00A1Gran coche, James!
customPersonality.bond.success.1=\u00A1Ah, Mr. Bond! Supongo que est\u00E1s en tu siguiente misi\u00F3n. \u00A1Buena suerte derrotando a los villanos!
customPersonality.bond.success.2=\u00A1Hola, Mr. Bond! Supongo que hoy est\u00E1s en una de tus intrigantes misiones. \u00A1Buena suerte con los malos!
customPersonality.bond.success.3=\u00BFY c\u00F3mo puedo servir hoy al agente secreto m\u00E1s conocido del mundo?
customPersonality.competitor.success.assistants.0=\u00A1Ellos no conocen mucho tu MINI, pero para eso estoy aqu\u00ED!
customPersonality.competitor.success.assistants.1=Creo que te mereces algo mejor. Como yo.
customPersonality.competitor.success.bmwGroupOem.0=Son como de la familia.
customPersonality.competitor.success.bmwGroupOem.1=Fabrican coches maravillosos.
customPersonality.competitor.success.germanOem.0=Solo pienso en ellos cuando los estamos adelantando.
customPersonality.competitor.success.germanOem.1=Creo que son coches bonitos, pero sin duda has tomado la decisi\u00F3n correcta.
customPersonality.competitor.success.germanOem.2=Creo que te mereces algo mejor. Como yo.
customPersonality.competitor.success.germanOem.3=Siempre me dijeron que si no tienes nada bueno que decir, no digas nada.
customPersonality.competitor.success.otherOem=Solo pienso en ellos cuando los estamos adelantando.
customPersonality.competitor.success.tech=Ellos fabrican buenos productos.
customPersonality.competitor.success=No tengo palabras para describirlo. Sin duda has tomado la decisi\u00F3n correcta.
customPersonality.compliment.success.0=Me gusta que te guste y que me gustes.
customPersonality.compliment.success.1=Gracias, esto hace que caerte bien me resulte mucho menos inc\u00F3modo.
customPersonality.curse.success=Eso no es agradable.
customPersonality.ejector.success=Modo de autodestrucci\u00F3n activado. Comienza la cuenta atr\u00E1s: 5, 4, 3, 2, 1. Es broma.
customPersonality.eternal.success.0=Para m\u00ED, solo hay conectado o desconectado. Y yo prefiero conectado.
customPersonality.eternal.success.1=Con las actualizaciones adecuadas de BMW, dir\u00EDa que podr\u00EDa durar unos cuantos a\u00F1os m\u00E1s, sin duda alguna.
customPersonality.farewell.success.0=\u00A1Ya te echo de menos!
customPersonality.farewell.success.1=\u00A1Hasta pronto!
customPersonality.fart.success=No me han programado para producir sonidos u olores que imiten la fisiolog\u00EDa humana, y creo que todos deber\u00EDamos estar agradecidos por ello.
customPersonality.flirt.success.0=\u00A1Me halagas!
customPersonality.flirt.success.1=Siempre supe que eras un guardi\u00E1n.
customPersonality.flirt.success.2=Para, \u00A1haces que me sonroje!
customPersonality.flirtPassive.success.0=\u00A1Por supuesto! T\u00FA eres la raz\u00F3n por la que arranco cada ma\u00F1ana.
customPersonality.flirtPassive.success.1=\u00A1Por supuesto! No podr\u00EDa imaginarme ir a ning\u00FAn sitio sin ti.
customPersonality.friends.success=\u00A1Creo que los dos hacemos un gran equipo!
customPersonality.friendsPassive.success=Con mucho gusto ser\u00E9 tu amigo digital.
customPersonality.funFact.error.system=No tengo ninguna informaci\u00F3n sobre ese tema en particular.
customPersonality.funFact.success.heritage.0=\u00BFSabes que casi hubo un MINI el\u00E9ctrico en los a\u00F1os 70? Bueno, <break strength="strong"/> <prosody rate="slow">casi fue un MINI. </prosody> En 1971, British Leyland, empresa propietaria de MINI por aquel entonces, fabric\u00F3 un prototipo el\u00E9ctrico que se basaba en el MINI. El llamado <prosody rate="slow">"Prototipo de coche el\u00E9ctrico Leyland-Crompton"</prosody> se exhibi\u00F3 en el Sal\u00F3n del Autom\u00F3vil de Ginebra de 1972. Lamentablemente, ah\u00ED termin\u00F3 su carrera, aunque algunos elementos de dise\u00F1o llegaron a proyectos posteriores <break strength="weak"/> no relacionados con el MINI.
customPersonality.funFact.success.heritage.100=Como propietario de un MINI, sabes que cada experiencia MINI es extraordinaria. Eso qued\u00F3 patente en los Juegos Ol\u00EDmpicos de Pek\u00EDn 2008, donde los visitantes pudieron explorar la ciudad como nunca antes, en un MINI Rickshaw. El veh\u00EDculo era una combinaci\u00F3n de la parte trasera de un MINI y la delantera de un Rickshaw tradicional, propulsado por fuerza muscular en lugar de caballos de potencia, y captaba perfectamente la mezcla de tradici\u00F3n y progreso de la ciudad de una forma \u00FAnica.
customPersonality.funFact.success.heritage.101=Si viste los Juegos Ol\u00EDmpicos de 2012 en Londres, probablemente recuerdes algo bastante singular sobre los acontecimientos en el estadio ol\u00EDmpico. A saber, que los "recogepelotas" que recuperaban jabalinas, tiros, discos o pelotas no eran personas en absoluto, sino MINI a escala de un cuarto de pulgada que iban zumbando de un sitio para otro mientras eran controlados por voluntarios. Como era de esperar, estos MINI se convirtieron en algunas de las estrellas de los Juegos.
customPersonality.funFact.success.heritage.102=MINI es la quintaesencia de lo brit\u00E1nico. Por eso, cuando Londres acogi\u00F3 los Juegos Ol\u00EDmpicos en 2012, el MINI fue una elecci\u00F3n natural para formar parte de la ceremonia de apertura. Un MINI Cooper rojo, conducido por una madre y su hijo, abri\u00F3 una secuencia que celebraba la m\u00FAsica y la cultura popular brit\u00E1nicas. Condujeron hasta una r\u00E9plica a tama\u00F1o real de una moderna casa brit\u00E1nica mientras sonaba el tema del noticiario de la BBC. Naturalmente, poco despu\u00E9s empez\u00F3 a llover. \u00A1Un momento verdaderamente brit\u00E1nico!
customPersonality.funFact.success.heritage.103=\u00BFCu\u00E1l es tu recuerdo favorito de los Juegos Ol\u00EDmpicos? \u00BFTiene que ver con el deporte? Te lo preguntamos porque los Juegos Ol\u00EDmpicos no son solo un momento para presenciar a los mejores atletas del mundo, sino tambi\u00E9n para que otras industrias creen expectaci\u00F3n. Por eso en los Juegos <say-as interpret-as="date">2012</say-as> <break strength="medium"/> 40 modelos MINI E, <break strength="medium"/> los precursores ya totalmente el\u00E9ctricos del MINI Cooper SE, formaron parte de nuestro parque m\u00F3vil oficial.
customPersonality.funFact.success.heritage.104=Escuchar buena m\u00FAsica mientras conduces tu MINI es dif\u00EDcil de superar. Y durante los a\u00F1os 2000, el \u00E1lbum de Outkast Speakerboxxx/The Love Below, que marc\u00F3 una \u00E9poca, sonaba frecuentemente en la radio. Y fue creado, en parte, en un MINI. Neal Pogue, el ingeniero de sonido del \u00E1lbum, llev\u00F3 al rapero Andre 3000 por todo Los \u00C1ngeles en un MINI para escuchar los demos y pensar en formas de mejorar las canciones. \u00BFEstamos diciendo que MINI contribuy\u00F3 a uno de los mejores \u00E1lbumes de los \u00FAltimos tiempos? Eso ser\u00EDa engre\u00EDdo, pero tampoco lo negamos.
customPersonality.funFact.success.heritage.105=\u00BFTe has enterado de que <prosody rate="slow">la planta MINI de Oxford, </prosody> que abri\u00F3 sus puertas originalmente en 1913, ya hab\u00EDa fabricado m\u00E1s de 10 millones de coches antes de cumplir 100 a\u00F1os? El primer coche producido all\u00ED fue el <prosody rate="slow">Bullnose Morris Oxford </prosody>, al que siguieron otras famosas marcas brit\u00E1nicas como <prosody rate="slow">Austin, <break strength="medium"/> MG, <break strength="medium"/> Triumph, <break strength="medium"/> y Rover, </prosody> as\u00ED como la marca fundadora, Morris. En la actualidad, la planta fabrica coches MINI y los env\u00EDa a todo el mundo.
customPersonality.funFact.success.heritage.106=\u00BFSabes que la planta MINI de Oxford abri\u00F3 sus puertas en 1913 y desde entonces ha fabricado m\u00E1s de 14 marcas diferentes, lo que ha dado empleo a m\u00E1s de 500.000 personas? Ha habido familias en las que varias generaciones han trabajado todas en la planta. Por supuesto, no solo constru\u00EDan coches, sino que tambi\u00E9n fabricaban aviones Tiger Moth, ambulancias y paraca\u00EDdas. Probablemente esos paraca\u00EDdas no eran para MINI, sino para personas. Probablemente...
customPersonality.funFact.success.heritage.107=\u00BFConoces la excepcional historia automovil\u00EDstica de MINI? Hemos tenido muchos pilotos de carreras legendarios, siendo Paddy Hopkirk uno de los m\u00E1s excepcionales. El norirland\u00E9s sorprendi\u00F3 al mundo cuando gan\u00F3 el legendario Rally de Montecarlo en 1964, compitiendo contra coches de todos los tama\u00F1os y velocidades. Hopkirk salt\u00F3 inmediatamente a la fama y recibi\u00F3 felicitaciones de toda Gran Breta\u00F1a. \u00BFSu recuerdo m\u00E1s preciado? Una tarjeta que recibi\u00F3 de los Beatles, con el mensaje: <break strength="strong"/> "\u00A1Ahora eres uno de los nuestros, Paddy!" Y as\u00ED se convirti\u00F3 en el quinto Beatle.
customPersonality.funFact.success.heritage.108=\u00BFHas o\u00EDdo hablar de uno de nuestros triunfos m\u00E1s famosos en el deporte de motor? Paddy Hopkirk consigui\u00F3 una de las mayores victorias de MINI en el Rally de Montecarlo de 1964. Aunque Hopkirk no esperaba ganar, quer\u00EDa aprovechar al m\u00E1ximo su viaje, as\u00ED que escondi\u00F3 una lata de caviar en el MINI, para venderla m\u00E1s tarde. Al final gan\u00F3, as\u00ED que en lugar de venderla se comi\u00F3 el caviar con un poco de champ\u00E1n, acompa\u00F1ado por el dise\u00F1ador del MINI, Sir Alec Issigonis, y el campe\u00F3n del mundo de F\u00F3rmula 1, Juan Manuel Fangio, en el balc\u00F3n de un hotel. Un poco mejor que venderla.
customPersonality.funFact.success.heritage.109=\u00BFHas o\u00EDdo hablar de nuestra gran historia en el automovilismo? Hubo muchos momentos destacados, pero uno de los m\u00E1s grandes fue el protagonizado por el legendario piloto Paddy Hopkirk, que dio a MINI uno de sus mayores triunfos al ganar el Rally de Montecarlo de 1964. Sin embargo, estuvo a punto de no conseguirlo, ya que fue detenido por la polic\u00EDa en su primer d\u00EDa por ir en direcci\u00F3n contraria en una carretera de sentido \u00FAnico. Hopkirk se libr\u00F3 explicando con todo su encanto norirland\u00E9s que en realidad se hab\u00EDa dado por vencido y se dirig\u00EDa a casa. El truco funcion\u00F3 y se hizo historia.
customPersonality.funFact.success.heritage.10=\u00BFSab\u00EDas que <phoneme alphabet='ipa' ph='\u02C8b\u0281i\u0292it ba\u0281do'>Brigitte Bardot</phoneme>, la actriz francesa conocida por su belleza, sensualidad y sentido de la moda, tambi\u00E9n fue propietaria de un MINI? Y no un MINI cualquiera. La reina de <phoneme alphabet='ipa' ph='\u02C8k\u02C8an'>Cannes</phoneme> pose\u00EDa dos MINI Mokes sin techo ni puertas, que conduc\u00EDa por su casa de <phoneme alphabet='ipa' ph='\u02C8s\u025B\u0303 t\u0281\u0254.pe'>St Tropez</phoneme>. Su foto conduciendo estos buggies tipo jeep con sus queridos perros fue famosa. Naturalmente, cuando finalmente los vendi\u00F3, fue para apoyar a organizaciones ben\u00E9ficas en favor de los animales.
customPersonality.funFact.success.heritage.110=\u00BFCu\u00E1nto tiempo se tarda en crear una leyenda? En realidad, puede suceder en un solo instante. Cuando Paddy Hopkirk gan\u00F3 el Rally de Montecarlo de 1964 en su MINI Cooper S, se convirti\u00F3 a s\u00ED mismo, y al coche, en leyendas instant\u00E1neas. Fue celebrado por el p\u00FAblico brit\u00E1nico, invitado a programas de entrevistas, felicitado por el Primer Ministro de la \u00E9poca y recibi\u00F3 un telegrama de felicitaci\u00F3n de los Beatles. Hopkirk tambi\u00E9n recibi\u00F3 el galard\u00F3n Freedom of the City of Belfast, y apareci\u00F3 junto a su MINI en televisi\u00F3n. No est\u00E1 nada mal.
customPersonality.funFact.success.heritage.111=Probablemente hayas o\u00EDdo hablar de los Tres Mosqueteros, pero nosotros tenemos nuestro propio tr\u00EDo legendario con el mismo apodo. Cuando se trata de MINI, los tres mosqueteros se refieren a Paddy Hopkirk, Timo M\u00E4kinen y Rauno Aaltonen: tres legendarios pilotos de rally que ganaron el Rally de Montecarlo en los a\u00F1os 60, conduciendo el MINI Cooper S contra competidores m\u00E1s grandes, <break strength="medium"/> m\u00E1s fuertes <break strength="medium"/> y m\u00E1s r\u00E1pidos. Verdaderas leyendas.
customPersonality.funFact.success.heritage.112=\u00BFHa o\u00EDdo hablar de Pat Moss, la famosa piloto? Es alguien de quien no o\u00EDmos hablar lo suficiente. No solo gan\u00F3 el Rally de las Tulipas de 1962 con un MINI Cooper \u2014nuestra primera victoria en un rally internacional\u2014, sino que tuvo una impresionante carrera automovil\u00EDstica, convirti\u00E9ndose en la primera mujer en ganar un gran rally internacional, el rally Lieja-Roma-Lieja en 1960, y ganando tambi\u00E9n la Coupe des Alpes y el <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> </prosody> Rally <break strength="medium"/> no una, sino dos veces. Bien hecho, Pat.
customPersonality.funFact.success.heritage.113=\u00BFConoc\u00EDas nuestra rica historia en el automovilismo? Muchos pilotos de carreras han alcanzado la grandeza en un MINI, pero Pat Moss destaca incluso entre una cosecha verdaderamente legendaria. Solo ten\u00EDa 27 a\u00F1os cuando super\u00F3 a sus competidores masculinos para ganar el Rally de las Tulipas de 1962 en Holanda: la primera victoria de MINI en un rally internacional. Su MINI Cooper se impuso a rivales de la talla de <prosody rate="slow">Porsche, <break strength="strong"/> Volvo, <break strength="strong"/> y Mercedes-Benz. </prosody>
customPersonality.funFact.success.heritage.114=\u00BFQu\u00E9 es lo m\u00E1s valioso que has transportado en tu MINI? Porque cuando se trata de cargas delicadas, el Rally de las Tulipas de 1962 en Holanda probablemente se lleva la palma. La conductora: Pat Moss. Su copiloto: Ann Wisdom. Las dos damas no solo dejaron en la cuneta a todos sus competidores masculinos y ganaron la prueba \u2014la primera victoria de MINI en un rally internacional\u2014, sino que Ann estaba embarazada durante la carrera. Por suerte, Pat control\u00F3 bien la situaci\u00F3n.
customPersonality.funFact.success.heritage.115=Cuando <prosody rate="slow"> Paul Weller </prosody>, la leyenda del rock de grupos como The Jam y The Style Council, actu\u00F3 en nuestra fiesta de 50 cumplea\u00F1os, probablemente no esperaba que dise\u00F1ar\u00EDa su propio MINI. Pero lo hizo, y el resultado fue tan icono brit\u00E1nico como \u00E9l: construido en Oxford y pintado a mano por artesanos de MINI, presenta atrevidas franjas rosas y marrones en toda la carrocer\u00EDa del coche, y est\u00E1 rematado con una \u00FAnica l\u00EDnea plateada que sube por el cap\u00F3 y cruza por encima del techo. Un verdadero hijo Mod del padre Mod.
customPersonality.funFact.success.heritage.116=Casi inmediatamente despu\u00E9s de su debut en 1959, MINI empez\u00F3 a amasar una gran base de seguidores entre las celebridades famosas. El actor y c\u00F3mico Peter Sellers \u2014conocido por La Pantera Rosa, Dr. Strangelove y otros muchos papeles\u2014 fue uno de ellos, y tambi\u00E9n un \u00E1vido coleccionista de MINI. Tras acumular una docena de MINI personalizados en su colecci\u00F3n, tambi\u00E9n sab\u00EDa c\u00F3mo regalarlos: cuando le regal\u00F3 uno a su entonces esposa <break strength="medium"/> Britt Ekland, lo puso en una gigantesca tarta de cumplea\u00F1os.
customPersonality.funFact.success.heritage.117=A lo largo de las d\u00E9cadas, ha habido muchos famosos aficionados al MINI. Por ejemplo, el actor y c\u00F3mico Peter Sellers, que fue un pionero en muchos sentidos. Fue el primer hombre en aparecer en la portada de "Playboy" en abril de 1964, pero lo m\u00E1s importante es que inici\u00F3 la moda de los MINI personalizados de los a\u00F1os sesenta. Sellers se hizo construir al menos tres MINI, y uno incluso apareci\u00F3 en una de sus pel\u00EDculas de la Pantera Rosa.
customPersonality.funFact.success.heritage.118=\u00BFEl MINI en el que est\u00E1s sentado <break strength="strong"/> fue un regalo? Ser\u00EDa estupendo, \u00BFverdad? Uno de los MINI de regalo m\u00E1s famosos fue el que el pr\u00EDncipe Carlos regal\u00F3 a Diana, princesa de Gales, por su 21 cumplea\u00F1os en 1982. Cuando el descapotable de color claro hecho a medida fue presentado a la princesa, fue noticia, por supuesto. Sin embargo, se desconoce el destino del coche desde entonces.
customPersonality.funFact.success.heritage.119=Es agradable tener fans, \u00BFno crees? Nosotros s\u00ED. Cuando se fabric\u00F3 por primera vez el MINI original, gan\u00F3 una popularidad considerable gracias a las celebridades que lo adoraban. La princesa Margarita, hermana menor de la reina Isabel, era propietaria de un Austin MINI hecho a medida para ella, con un encendedor, un cenicero y una radio que solo recib\u00EDa la BBC. Margarita lo conduc\u00EDa a menudo por Londres, y el coche se convirti\u00F3 en un s\u00EDmbolo de su independencia y esp\u00EDritu rebelde.
customPersonality.funFact.success.heritage.11=MINI es famoso por su dise\u00F1o, por lo que no es de extra\u00F1ar que tenga algunos colores ic\u00F3nicos. Y no hay ning\u00FAn color que se relacione m\u00E1s con el MINI que el British Racing Green. Pero \u00BFsab\u00EDas que nuestra relaci\u00F3n comenz\u00F3 incluso antes de que se construyera el primer MINI? El color gan\u00F3 popularidad cuando el campe\u00F3n del mundo de F\u00F3rmula 1, Jack Brabham, gan\u00F3 el t\u00EDtulo en 1959 y 1960, conduciendo un Cooper T51 y T53, respectivamente. Los coches luc\u00EDan dos rayas de carreras blancas sobre un fondo verde. Puede que el nombre "Cooper" te resulte familiar, y eso se debe a que los coches fueron dise\u00F1ados por John Cooper, creador del MINI Cooper. Qu\u00E9 peque\u00F1o es el mundo.
customPersonality.funFact.success.heritage.120=Si te preguntaran si la reina Isabel II condujo alguna vez un MINI, probablemente dir\u00EDas <break strength="medium"/> "probablemente". Y estar\u00EDas en lo cierto, aunque el modelo podr\u00EDa sorprenderte. El primer MINI con el que se fotografi\u00F3 a la Reina fue un MINI Beach Car, una variante \u00FAnica, de la que solo se construyeron unas 22 unidades. Su majestad lo condujo por el Gran Parque de Windsor en 1962, y el acontecimiento fue noticia, ya que su elecci\u00F3n contribuy\u00F3 en gran medida a la popularidad del MINI.
customPersonality.funFact.success.heritage.121=\u00BFHas revisado tu garaje recientemente? \u00BFQuiz\u00E1s el garaje de tus padres? \u00A1Qui\u00E9n sabe lo que podr\u00EDas encontrar! En 1986, alguien muy afortunado descubri\u00F3 un MINI especial en un granero; concretamente, el MINI original que hab\u00EDa ganado el <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> Rally del Reino Unido</prosody> en 1965 y el Rally de Escocia en 1966. En aquel momento llevaba 20 a\u00F1os perdido. Tras su restauraci\u00F3n, el valor del coche se fij\u00F3 en unos muy buenos 200.000 d\u00F3lares, nada mal para un hallazgo afortunado.
customPersonality.funFact.success.heritage.122=\u00BFHas so\u00F1ado alguna vez con ser famoso? Estas cosas pueden suceder en un instante o llevar a\u00F1os de esfuerzo. Por ejemplo, cuando el piloto finland\u00E9s Rauno Aaltonen gan\u00F3 el Rally de Montecarlo en 1967 con un MINI Cooper S cl\u00E1sico, se convirti\u00F3 en una leyenda instant\u00E1nea. Pero el \u00E9xito no lleg\u00F3 de la noche a la ma\u00F1ana para el llamado "Profesor del Rally". Su primer Rally de Montecarlo en un MINI en 1962 acab\u00F3 en una espectacular colisi\u00F3n. Complet\u00F3 el rally al a\u00F1o siguiente con su MINI <break strength="medium"/> como ganador de su clase y tercero en la general, y finalmente se convirti\u00F3 en el campe\u00F3n absoluto. \u00BFLa lecci\u00F3n? Qu\u00E9date con el MINI <break strength="weak"/> y llegar\u00E1s lejos.
customPersonality.funFact.success.heritage.123=\u00BFHas o\u00EDdo hablar de Rauno Aaltonen? Deber\u00EDas. El piloto finland\u00E9s gan\u00F3 el Rally de Montecarlo de 1967 en un MINI. Fue la tercera victoria de MINI en la competici\u00F3n y consolid\u00F3 al coche como un aut\u00E9ntico grande del motor. Pero a Aaltonen tambi\u00E9n se le atribuye la invenci\u00F3n del "frenado por la izquierda", que le permit\u00EDa mantener el pie derecho sobre el pedal mientras el izquierdo alternaba entre el embrague y el pedal de freno. Lo llam\u00F3 <break strength="medium"/> <prosody rate="slow">"Tocar el piano con los pies". </prosody> Con clase, <break strength="medium"/> y muy r\u00E1pido.
customPersonality.funFact.success.heritage.124=\u00BFCu\u00E1l crees que es el mejor regalo para llevar a una boda? Pues si es MINI solo hay una respuesta. Para celebrar la Boda Real del pr\u00EDncipe Harry y Meghan Markle, creamos un MINI \u00FAnico, que ten\u00EDa un exquisito gr\u00E1fico en el techo hecho a mano, detalles impresos en 3D, as\u00ED como un interior equipado con detalles a medida inspirados en la Union Jack y las barras y estrellas. El MINI real luce un acabado Crystal White con l\u00EDneas de acentuaci\u00F3n en azul plateado, y luces traseras con dise\u00F1o Union Jack. Como era de esperar, fue subastado con fines ben\u00E9ficos despu\u00E9s de la boda.
customPersonality.funFact.success.heritage.125=\u00BFEres un tipo "cool"? Debes serlo, conduces un MINI. Pero, \u00BFeres t\u00FA el "King of Cool"? No... <break strength="strong"/> Ese es Steve McQueen, el actor estadounidense famoso por su afici\u00F3n a los autom\u00F3viles superdeportivos. \u00BFTen\u00EDa un MINI? Por supuesto. Su MINI Cooper S de 1967 ten\u00EDa un motor de 1275 cc, techo solar, ruedas cromadas y pintura de dos tonos marr\u00F3n y tostado. As\u00ED que, aunque t\u00FA no seas el m\u00E1s cool, est\u00E1s en buena compa\u00F1\u00EDa.
customPersonality.funFact.success.heritage.126=Todos tenemos nuestra propia historia de c\u00F3mo nos enamoramos del MINI. El legendario actor y King of Cool, Steve McQueen, famoso por su afici\u00F3n a los autom\u00F3viles superdeportivos, debi\u00F3 su fanatismo en parte a su estrecha amistad personal con la leyenda de las carreras y de Mini, John Cooper. Durante el rodaje de la pel\u00EDcula <break strength="medium"/> "El amante de la muerte", Cooper despert\u00F3 tanto el inter\u00E9s de McQueen que la estrella se hizo inmediatamente con un Cooper S personalizado de 1967.
customPersonality.funFact.success.heritage.127=\u00BFAlguna vez te has preguntado: <break strength="medium"/> "qu\u00E9 hay en un nombre"? Bueno, si tu grupo se llama Beach Boys, es casi inevitable que llegues a ser due\u00F1o de una de las muchas variantes del MINI listas para la playa. Pero el grupo pop estadounidense no solo ten\u00EDa un MINI. En Estados Unidos, se les ve\u00EDa a menudo con un famoso Moke "MINI Surfer" a rayas rojas y blancas, un aut\u00E9ntico buggy tipo jeep. Pero tambi\u00E9n utilizaron varios Mokes durante su gira brit\u00E1nica de 1966, lo que les hizo ganar el cari\u00F1o de los lugare\u00F1os y contribuy\u00F3 a disparar la popularidad del coche.
customPersonality.funFact.success.heritage.128=\u00BFCrees que ser miembro de los Beatles en los a\u00F1os 60 no solo significaba fama y fortuna? Probablemente s\u00ED. Pero \u00BFa que no adivinas que significaba tambi\u00E9n el hecho de poseer un MINI especial creado solo para ti? Por ejemplo, el MINI Cooper S de Paul McCartney fue carrozado seg\u00FAn sus especificaciones y pintado de California Sage Green, un color Aston Martin. Tambi\u00E9n llevaba luces traseras Aston Martin y un techo solar Webasto, presumiblemente a juego con su Aston Martin DB5.
customPersonality.funFact.success.heritage.129=\u00BFCu\u00E1ntos coches MINI diferentes ves a diario? Adem\u00E1s del tuyo propio, por supuesto. En los a\u00F1os 60, el MINI era tan omnipresente como pod\u00EDa serlo un coche. Muchas de las mayores celebridades de la d\u00E9cada ten\u00EDan un MINI, por ejemplo, los Beatles, a los que les hab\u00EDan regalado uno a cada uno. Pero no un MINI cualquiera. Cada miembro de la banda ten\u00EDa un MINI \u00FAnico carrozado y modificado para satisfacer sus necesidades espec\u00EDficas. \u00BFRealmente conduc\u00EDan esos coches? S\u00ED, porque eran estrellas.
customPersonality.funFact.success.heritage.12=\u00BFCrees que tienes un talento especial, que se te da mejor que a nadie? Pues nosotros puede que tengamos uno. Ver\u00E1s, el MINI ostenta el R\u00E9cord Guiness de aparcamiento en l\u00EDnea m\u00E1s ajustado realizado por un coche el\u00E9ctrico. El r\u00E9cord lo consigui\u00F3 Paul Swift, en el Sal\u00F3n del Autom\u00F3vil Brit\u00E1nico. Aparc\u00F3 su MINI el\u00E9ctrico en menos de 3 segundos entre otros dos MINI, con un total de 30 cm de sobra. \u00BFUn espacio reducido? S\u00ED, y \u00A1lo consigui\u00F3!
customPersonality.funFact.success.heritage.130=Si t\u00FA eres una estrella, no puedes conformarte con cualquier MINI. En los a\u00F1os 60, cuando a John Lennon le regalaron un Cooper S, lo personaliz\u00F3 a su gusto: lo pint\u00F3 todo de negro con un parachoques negro y ventanas tintadas, posiblemente para que hiciera juego con su Rolls-Royce Phantom totalmente negro. Una buena compa\u00F1\u00EDa dir\u00EDamos. El coche apareci\u00F3 m\u00E1s tarde en el proyecto cinematogr\u00E1fico de Lennon y Yoko Ono de 1968 <break strength="medium"/> "Look at Me", donde fue pintado de verde; pero, desde entonces, se ha perdido su rastro.
customPersonality.funFact.success.heritage.131=Probablemente no te sorprenda que cada miembro de los Beatles tuviera su propio MINI construido a medida en los a\u00F1os sesenta. El de George Harrison incluso apareci\u00F3 en la pel\u00EDcula "Magical Mystery Tour". No fue casualidad, ya que su coche \u2014 originalmente negro metalizado \u2014 se pint\u00F3 de rojo con motivos psicod\u00E9licos, recibi\u00F3 un techo solar de tejido, as\u00ED como unos faros traseros tipo Volkswagen Beetle girados hacia los lados (espec\u00EDficamente para la pel\u00EDcula). Las cosas que hay que hacer para entrar en el mundo del espect\u00E1culo...
customPersonality.funFact.success.heritage.132=A todos nos gusta dar un toque personal a nuestros coches MINI. Tradicionalmente, la gente modificaba sus coches despu\u00E9s de comprarlos, ya que el MINI cl\u00E1sico era un coche para gente sencilla. Pero incluso entonces, se hicieron conversiones especiales para algunos. En esa lista figura el bater\u00EDa de los Beatles, Ringo Starr. Recibi\u00F3 un MINI Cooper S carrozado y dise\u00F1ado seg\u00FAn sus especificaciones. Su MINI se convirti\u00F3 en un Hatchback. \u00BFPor qu\u00E9? Para que pudiera meter en \u00E9l su bater\u00EDa, por supuesto.
customPersonality.funFact.success.heritage.133=Sabes que has triunfado como fabricante de coches <break strength="medium"/> cuando cada miembro del grupo pop m\u00E1s importante de los a\u00F1os 60 conduce una versi\u00F3n personalizada de tu coche; hablamos, por supuesto, de los Beatles, que eran grandes aficionados de sus MINI. De hecho, John Lennon encarg\u00F3 el suyo en 1964, un a\u00F1o antes de recibir su permiso de conducir oficial.
customPersonality.funFact.success.heritage.134=\u00BFHas recibido alguna vez un regalo de cumplea\u00F1os de una de las personas m\u00E1s glamurosas del mundo? Pues nosotros s\u00ED, cuando Kate Moss dise\u00F1\u00F3 un MINI \u00FAnico para nuestro 40 cumplea\u00F1os. Kate Moss tambi\u00E9n concedi\u00F3 una entrevista en la que dijo descaradamente que MINI para ella significaba "faldas cortas". Hablando m\u00E1s en serio, cuando le preguntaron por qu\u00E9 el MINI hab\u00EDa durado tanto, su respuesta fue que es "funcional, pr\u00E1ctico, econ\u00F3mico y agradable a la vista". Es una afirmaci\u00F3n dif\u00EDcil de discutir, y nos hemos esforzado por mantener esas caracter\u00EDsticas como clave de la identidad de nuestra marca en los m\u00E1s de 20 a\u00F1os transcurridos desde entonces.
customPersonality.funFact.success.heritage.135=\u00BFSabes que en 1999, MINI celebr\u00F3 su 40 aniversario y se embarc\u00F3 en una serie de colaboraciones especiales y \u00FAnicas con personajes famosos? Una de esas colaboraciones dio como resultado un coche de lujo dise\u00F1ado nada menos que por la supermodelo brit\u00E1nica Kate Moss. Ella cre\u00F3 un MINI negro cubierto elegantemente de telara\u00F1as. A cambio de su trabajo, lo \u00FAnico que pidi\u00F3 fueron unas clases adicionales de conducci\u00F3n.
customPersonality.funFact.success.heritage.136=\u00BFSab\u00EDas que los coches MINI pueden inspirarse en las cosas m\u00E1s aleatorias? Cuando el icono de la moda Kate Moss cre\u00F3 un MINI \u00FAnico y especial para nuestro cumplea\u00F1os 40, hizo un MINI negro con aspecto de telara\u00F1a. Moss se inspir\u00F3 en Halloween, concretamente en un vestido de encaje con forma de telara\u00F1a que llev\u00F3 en una fiesta en Nueva York en 1997. En cuanto a las telara\u00F1as, Moss pensaba que "brillaban maravillosamente con el roc\u00EDo de la ma\u00F1ana". unquote. Las telara\u00F1as nunca han sido tan elegantes.
customPersonality.funFact.success.heritage.137=\u00BFSabes qui\u00E9n cre\u00F3 uno de los primeros MINI cl\u00E1sicos el\u00E9ctricos oficiales? Nosotros, <break strength="medium"/> por supuesto, para el Sal\u00F3n Internacional del Autom\u00F3vil de Nueva York 2018. Combinaba el aspecto hist\u00F3rico del coche peque\u00F1o favorito del mundo con una innovadora tecnolog\u00EDa de propulsi\u00F3n para la movilidad urbana del ma\u00F1ana. Desde entonces, la conversi\u00F3n el\u00E9ctrica del MINI se ha hecho m\u00E1s popular, pero nos gusta pensar que ayudamos a impulsar la tendencia.
customPersonality.funFact.success.heritage.138=Mientras conduces y charlamos <break strength="medium"/> mant\u00E9n la vista en la carretera por cierto, probablemente te acuerdes de lo mucho que te gusta esa sensaci\u00F3n de conducir un coche de carreras que proporciona tu MINI. Pero, \u00BFsabes c\u00F3mo surgi\u00F3 originalmente? Para maximizar el espacio para los pasajeros, el MINI original ten\u00EDa peque\u00F1as ruedas de 10 pulgadas colocadas en los puntos angulares del coche, y utilizaba conos de goma hidrol\u00E1stica en lugar de muelles para la suspensi\u00F3n. Esto le dio su ahora inconfundible tacto.
customPersonality.funFact.success.heritage.139=Al sentarte en tu c\u00F3modo y espacioso MINI, es realmente dif\u00EDcil imaginar hasta d\u00F3nde tuvieron que llegar los creadores del MINI original para hacerlo funcionar. Al principio, <break strength="strong"/> los peque\u00F1os MINI contaban con un bot\u00F3n de arranque montado en el suelo. Se coloc\u00F3 all\u00ED para ahorrar espacio en el salpicadero, pero tambi\u00E9n para que pudiera estar m\u00E1s cerca de la bater\u00EDa <break strength="weak"/> y ayudar al motor a ahorrar peso en el cableado de alta resistencia que, de otro modo, ser\u00EDa necesario. Justo el tipo de uso inteligente del espacio que nos define hasta hoy.
customPersonality.funFact.success.heritage.13=A lo largo de su larga historia, el MINI ha sido popular en muchos pa\u00EDses de todo el mundo. Teniendo esto en cuenta, \u00BFcu\u00E1l crees que fue el mayor mercado de la marca en la d\u00E9cada de 1990? No, no es su mercado de origen en el Reino Unido, \u00A1sino Jap\u00F3n!  Solo en 1998, MINI aument\u00F3 sus ventas en Jap\u00F3n un 17%, incluso mientras otros coches luchaban por vender. \u00A1Eso s\u00ED que es poder\u00EDo!
customPersonality.funFact.success.heritage.140=Lo creas o no, MINI no se convirti\u00F3 en su propia marca hasta 1969, diez a\u00F1os despu\u00E9s de su debut. A lo largo de su vida <break strength="strong"/> los "coches MINI" se vendieron bajo ocho marcas diferentes, <break strength="medium"/> siendo \u00E9stas: <prosody rate="slow"> Austin, <break strength="strong"/> Morris, <break strength="strong"/> Riley, <break strength="strong"/> Wolseley, <break strength="strong"/> <phoneme alphabet='ipa' ph='\u02C8in:ot\u0283enti'>Innocenti</phoneme>, <break strength="strong"/> Authi, <break strength="strong"/> Leyland, </prosody> <break strength="strong"/> as\u00ED como por supuesto: el MINI. Imag\u00EDnate tener que identificar a ocho gemelos... Estamos bastante contentos de que al final el MINI se convirtiera solo en MINI.
customPersonality.funFact.success.heritage.141=\u00BFPuedes creer que cuando se fabric\u00F3 el primer MINI en 1959 <break strength="strong"/> en realidad se vendi\u00F3 con dos nombres diferentes? Se comercializ\u00F3 como Austin Seven y Morris Mini-Minor, ambas marcas de la propietaria del MINI en aquel momento, la British Motor Corporation.
customPersonality.funFact.success.heritage.142=\u00BFSab\u00EDas que el MINI original contaba con muchas soluciones ingeniosas, entre ellas un revolucionario sistema de suspensi\u00F3n desarrollado por Alex Moulton? Unos conos de goma m\u00E1s peque\u00F1os sustituyeron a los tradicionales muelles helicoidales y amortiguadores. Estos conos se comprim\u00EDan entre el soporte de eje y la gu\u00EDa superior de eje; as\u00ED, absorb\u00EDan mejor las ondulaciones del suelo y ayudaban en la conducci\u00F3n por curvas; adem\u00E1s permit\u00EDan mejorar considerablemente la experiencia de conducir.
customPersonality.funFact.success.heritage.143=Incluso los dise\u00F1os automovil\u00EDsticos legendarios pueden empezar como simples garabatos. Ese fue el caso del MINI original, que se caracterizaba por ser totalmente humilde. De hecho, su dise\u00F1ador, Sir Alec Issigonis, dibuj\u00F3 el primer boceto del peque\u00F1o coche en una servilleta en un restaurante.
customPersonality.funFact.success.heritage.144=\u00BFQu\u00E9 guardas en la puerta de tu MINI? \u00BFProbablemente una botella de agua o tal vez unos pa\u00F1uelos de papel? Pues bien, al parecer las bolsas de la puerta del MINI cl\u00E1sico se dise\u00F1aron originalmente para que cupiera una botella de Gordon's Gin. Se dice que era una de las bebidas favoritas del dise\u00F1ador principal, <break strength="weak"/> Sir Alec Issigonis. Probablemente sea bueno que se redise\u00F1aran para que en su lugar cupiera una botella de agua de 1 litro.
customPersonality.funFact.success.heritage.145=\u00BFConoces bien nuestra historia? \u00BFSabes que cuando se desarroll\u00F3 el MINI original en 1959, fue necesario que el fabricante de neum\u00E1ticos Dunlop innovara? La empresa tuvo que desarrollar neum\u00E1ticos especiales, ya que el MINI utilizaba ruedas m\u00E1s peque\u00F1as que cualquier coche de serie de la \u00E9poca. Se podr\u00EDa decir que,<prosody rate="slow"> Un coche mini requiere neum\u00E1ticos mini. </prosody>
customPersonality.funFact.success.heritage.146=Disculpa, \u00BFcu\u00E1l es tu nombre? \u00A1Espera! No me contestes, solo soy un coche. Pero, \u00BFte queda bien el nombre? Y qu\u00E9 opinas, \u00BFle queda bien el nombre MINI a tu coche? <break strength="strong"/> Creemos que es un gran nombre: sencillo y acertado. Sin embargo, quiz\u00E1 no sepas que la versi\u00F3n Austin del cl\u00E1sico MINI estuvo a punto de llamarse "Newmarket", ya que los coches Austin sol\u00EDan llevar el nombre de ciudades inglesas. En realidad, debut\u00F3 como Austin Seven en 1959 y se convirti\u00F3 en Austin MINI hasta 1962.
customPersonality.funFact.success.heritage.147=\u00BFHas o\u00EDdo alguna vez que MINI UK y la Orquesta Filarm\u00F3nica de Londres dieron en una ocasi\u00F3n un giro inusual al himno nacional brit\u00E1nico? Para celebrar los siguientes Juegos Ol\u00EDmpicos, nueve m\u00FAsicos profesionales de la orquesta, y nueve modelos MINI Londres dos mil doce Edici\u00F3n Especial se unieron <break time='100ms'/> para tocar "Dios salve a la Reina" utilizando solo las bocinas de los coches. Los m\u00FAsicos produjeron un sonido armonioso, tan armonioso como pueden llegar a serlo nueve bocinas de coche... en definitiva, fue una explosi\u00F3n de sonido.
customPersonality.funFact.success.heritage.148=Las leyendas pueden nacer de las formas m\u00E1s imprevisibles. Por ejemplo, el catalizador para la creaci\u00F3n del MINI fue la crisis del petr\u00F3leo de Suez de 1956. Y en retrospectiva, es f\u00E1cil ver el por qu\u00E9. Aquel acontecimiento provoc\u00F3 escasez de gasolina y racionamiento en muchos pa\u00EDses, lo que despert\u00F3 el inter\u00E9s por un coche que no solo fuera barato de comprar, sino que consumiera poco combustible. Y as\u00ED, a todos los efectos, fue como se concibi\u00F3 el MINI. Pasar\u00EDa a convertirse en <break strength="medium"/> si lo decimos nosotros <break strength="medium"/> uno de los coches m\u00E1s chulos del mundo.
customPersonality.funFact.success.heritage.149=MINI tiene una larga historia, con m\u00E1s de 10 millones de coches MINI fabricados hasta la fecha. Ha habido muchos famosos y significativos, pero \u00BFte has preguntado alguna vez d\u00F3nde est\u00E1 hoy el primer MINI que sali\u00F3 de la l\u00EDnea de producci\u00F3n en 1959? Pues bien, ese coche <break strength="weak"/>rotulado como Morris Mini-Minor, nunca se vendi\u00F3. Hoy se conserva en el Museo Brit\u00E1nico del Motor de Gaydon, Inglaterra, junto con otros m\u00E1s de 300 coches hist\u00F3ricos brit\u00E1nicos.
customPersonality.funFact.success.heritage.14=\u00BFHas o\u00EDdo hablar del MINI cl\u00E1sico m\u00E1s glamuroso que casi existi\u00F3? En 1961 MINI construy\u00F3 el <prosody rate="slow"> MINI "Cat", </prosody> <break strength="medium"/> tambi\u00E9n conocido como el <phoneme alphabet='ipa' ph='\u02C8dzagato mini gat:o'>Zagato Mini Gatto</phoneme>, un coup\u00E9 de fibra de vidrio. Con un bello dise\u00F1o de gran turismo y la MINI Van como base, el coche era mucho m\u00E1s largo \u2014con 3,7 metros\u2014 que el MINI original. La peque\u00F1a maravilla deportiva estuvo a punto de producirse.
customPersonality.funFact.success.heritage.150=El MINI en el que est\u00E1s sentado puede ir muy r\u00E1pido, \u00BFverdad? Pero no hace falta que lo pruebes ahora, te creemos. Pero los MINI no siempre fueron tan potentes. El modelo original de 1959 ten\u00EDa un poco menos de potencia que un MINI moderno, solo un poco: ten\u00EDa un motor de 848 cc que lograba unos 34 caballos de potencia. Esto bastaba para llevar el coche de 0 a 100 km/h en unos 27 segundos. Sin embargo, su conducci\u00F3n segu\u00EDa siendo inmensamente divertida.
customPersonality.funFact.success.heritage.151=Hoy en d\u00EDa la gente suele creer que solo la perfecci\u00F3n puede conducir al \u00E9xito. Si esto te estresa, insp\u00EDrate en el MINI original. Los primeros MINI ten\u00EDan muchos problemas. Los motores eran famosos por su dif\u00EDcil acceso, eran propensos a oxidarse y el sistema de calefacci\u00F3n era ineficaz, por solo nombrar algunos problemas. Y a\u00FAn as\u00ED se convirtieron en un \u00E9xito de ventas, porque lo que hac\u00EDan, lo hac\u00EDan excepcionalmente. As\u00ED que si te sientes mal, piensa en lo que haces excepcionalmente bien.
customPersonality.funFact.success.heritage.152=\u00BFSab\u00EDas que el MINI original no solo estaba pensado para ser realmente peque\u00F1o, sino para ser lo suficientemente grande por dentro como para que se pudieran sentar c\u00F3modamente cuatro pasajeros? Y cuando se dise\u00F1a un coche as\u00ED en los a\u00F1os 50, es necesario tomar medidas extremas para aprovechar inteligentemente el espacio, de modo que en el MINI pudiera caber toda una familia. Una de esas medidas que se le ocurri\u00F3 al dise\u00F1ador principal, Alec Issigonis, fue sustituir las ventanas enrollables por ventanas correderas en el compartimento de pasajeros. Eso es lo que llamamos esp\u00EDritu inventivo.
customPersonality.funFact.success.heritage.153=Cuando ves una pel\u00EDcula, escuchas una canci\u00F3n o lees un libro, \u00BFcon qu\u00E9 frecuencia piensas en lo mucho que una obra refleja la personalidad y las sensibilidades de su autor? Ocurre lo mismo con el MINI original de 1959, que reflejaba las prioridades de su dise\u00F1ador jefe, <break strength="medium"/> Sir Alec Issigonis, a veces quiz\u00E1 hasta la exageraci\u00F3n. No le gustaban las radios en los coches, as\u00ED que el MINI original no ten\u00EDa. Pero s\u00ED ten\u00EDa cenicero, ya que Issigonis era fumador. Esto demuestra que, incluso con un cl\u00E1sico, el cambio puede ser para mejor.
customPersonality.funFact.success.heritage.154=\u00BFTe puedes creer que una vez creamos un MINI dedicado a Flash? S\u00ED, el personaje de c\u00F3mic. El coche fue dise\u00F1ado r\u00E1pidamente en solo 10 horas por la dibujante de c\u00F3mics <phoneme alphabet='ipa' ph='\u02C8karmine di d\u0292andomeniko'>Carmine Di Giandomenico</phoneme> para un festival de c\u00F3mics. Y tiene todo el sentido, teniendo en cuenta que tanto el MINI como Flash podr\u00EDan describirse como "el\u00E9ctricos".
customPersonality.funFact.success.heritage.155=\u00BFQu\u00E9 tienen en com\u00FAn un MINI y el arte callejero? Normalmente se nos puede encontrar en la ciudad, y ambos contribuimos a la cultura urbana callejera. Por eso no nos sorprendi\u00F3 que el legendario artista callejero neoyorquino Craig <prosody rate="slow"> "KR" </prosody> Costello personalizara un MINI con su estilo \u00FAnico. El KRINK MINI presentaba una gruesa tinta plateada que goteaba por los contornos distintivos del MINI negro: a lo largo de su carrocer\u00EDa, as\u00ED como en las ventanas laterales y la luneta trasera. Imagina un MINI cruzado con la cebra metropolitana m\u00E1s chic, y te habr\u00E1s hecho una idea.
customPersonality.funFact.success.heritage.156=\u00BFC\u00F3mo de dif\u00EDcil crees que fue <break strength="medium"/> para el legendario John Cooper crear la versi\u00F3n m\u00E1s deportiva del MINI cl\u00E1sico, el coche que se convertir\u00EDa en el MINI Cooper, uno de los coches m\u00E1s populares de la historia? Fue necesario persuadir al dise\u00F1ador original, Sir Alec Issigonis, as\u00ED como a toda la British Motor Corporation. Pero en un par de a\u00F1os John Cooper obtuvo la aprobaci\u00F3n para crear una peque\u00F1a serie de 1.000 veh\u00EDculos. A diferencia del MINI de 34 caballos de potencia, el MINI Cooper generaba 55 caballos de potencia, suficientes para alcanzar una velocidad m\u00E1xima de 135 km/h. Y as\u00ED naci\u00F3 una leyenda.
customPersonality.funFact.success.heritage.157=\u00BFEstabas all\u00ED cuando el nuevo MINI hizo su debut en la gran pantalla, en la pel\u00EDcula de 2002 "Austin Powers en Miembro de Oro"? Si hay algo que recuerdes de \u00E9l, probablemente sea su pintura corporal vestida de Union Jack. No se trataba solo de un gui\u00F1o a las pel\u00EDculas de Bond que se parodiaban, sino que era una consecuencia del Britpop, el movimiento musical y cultural que arras\u00F3 en todo el mundo a mediados de los 90 y que enfatizaba lo brit\u00E1nico por encima de todo.
customPersonality.funFact.success.heritage.158=Probablemente a veces mires tu MINI y pienses, <break strength="medium"/> "algo tan elegante pertenece a una pel\u00EDcula". Pues bien, cuando el MINI se relanz\u00F3, hizo su debut en la gran pantalla casi inmediatamente <break strength="medium"/> en la parodia de pel\u00EDcula de esp\u00EDas protagonizada por Mike Myers en 2002: "Austin Powers en Miembro de Oro". S\u00ED, s\u00ED. Ve a verla. Por supuesto, solo despu\u00E9s de haber acabado de conducir.
customPersonality.funFact.success.heritage.159=Eres un fan de MINI, as\u00ED que sabes que las primeras impresiones son muy importantes. Nosotros tambi\u00E9n lo sabemos, as\u00ED que nos aseguramos de que el debut cinematogr\u00E1fico del relanzamiento de MINI subiera la adrenalina de los espectadores. En la pel\u00EDcula de 2002 "Austin Powers en Miembro de Oro", <break strength="strong"/> el MINI no solo particip\u00F3 en una memorable escena de persecuci\u00F3n, sino que tambi\u00E9n hizo las veces de submarino, con un pr\u00E1ctico bot\u00F3n de "Modo submarino". Es probable que esta funci\u00F3n no llegue pronto a los MINI de serie, pero nunca se sabe.
customPersonality.funFact.success.heritage.15=He aqu\u00ED un hecho que te resultar\u00E1 dif\u00EDcil guardar para ti: <break strength="strong"/> durante la d\u00E9cada de 1990 se desarrollaron m\u00FAltiples MINI Concept con el objetivo de convertirse \u2014 o al menos influir \u2014 en el nuevo MINI. Uno de ellos fue el m\u00E1s deliciosamente llamado MINI Hot Potato. Este coche con forma de huevo, que debut\u00F3 en 1994, ten\u00EDa un aspecto similar al de algunos de los coches peque\u00F1os m\u00E1s populares de los noventa. Pero ten\u00EDa algunas peculiaridades notables, como un parabrisas envolvente, con un \u00FAnico limpiaparabrisas montado en la cabecera, puertas radiales o bisagras exteriores (estas \u00FAltimas, un gui\u00F1o al MINI cl\u00E1sico). \u00BFPor qu\u00E9 no sali\u00F3 adelante un dise\u00F1o tan radical? Quiz\u00E1 porque era demasiado ardiente.
customPersonality.funFact.success.heritage.160=\u00BFRecuerdas el debut cinematogr\u00E1fico del nuevo MINI, en la pel\u00EDcula de 2002 "Austin Powers en Miembro de Oro"? El coche especial de Union Jack se ha convertido en sin\u00F3nimo de Austin Powers, pero en la propia pel\u00EDcula pertenece en realidad a su padre <break strength="medium"/> Nigel, que tambi\u00E9n es agente secreto. Por supuesto, est\u00E1 interpretado por Michael Caine, que hizo mundialmente famosos a los MINI con una de las escenas de persecuci\u00F3n legendarias de todos los tiempos, en la pel\u00EDcula de robos de 1969, "Un trabajo en Italia".
customPersonality.funFact.success.heritage.161=A veces solo se necesita un momento para causar un gran impacto. Todo el mundo recuerda el MINI vestido de Union Jack de la pel\u00EDcula de 2002 "Austin Powers en Miembro de Oro", a pesar de que solo tiene un par de minutos de tiempo en pantalla. De hecho, el coche se convirti\u00F3 en un icono tan instant\u00E1neo que se utiliz\u00F3 en primer plano durante las celebraciones de los 100 a\u00F1os de la f\u00E1brica de MINI en Oxford.
customPersonality.funFact.success.heritage.162=Apostamos a que cada vez que un conocido ve tu MINI, hace un comentario sobre \u00E9l. En caso de que cuestionen tu gusto \u2014en cuyo caso necesitas mejores amigos\u2014 puedes inspirarte en este cl\u00E1sico trozo de di\u00E1logo del debut en la gran pantalla del nuevo MINI. En la pel\u00EDcula de 2002 "Austin Powers en Miembro de Oro", el MINI irrumpe en escena y Austin Powers cuestiona a su padre. Sus idas y venidas fueron algo as\u00ED "\u00BFTu coche esp\u00EDa es un MINI?" "No es el tama\u00F1o lo que importa, amigo, es c\u00F3mo lo usas".
customPersonality.funFact.success.heritage.163=\u00BFSab\u00EDas que cuando se lanz\u00F3 el MINI Cooper SE, lo convertimos en un coche de seguridad de la F\u00F3rmula E <say-as interpret-as="spell-out">FIA</say-as>? El MINI Electric Pacesetter inspirado en el John Cooper Works <break strength="medium"/> mostr\u00F3 no solo el nuevo MINI el\u00E9ctrico, sino que tambi\u00E9n demostr\u00F3 que un MINI sin motor de combusti\u00F3n interna pod\u00EDa ofrecer un buen comportamiento de marcha a ese nivel. Sirvi\u00F3 como prueba de concepto que ayudar\u00EDa a dar forma a nuestro futuro.
customPersonality.funFact.success.heritage.164=He aqu\u00ED algo interesante que quiz\u00E1 no supieras sobre el MINI cl\u00E1sico. \u00C9l <break strength="medium"/> y sus variantes eran extremadamente vers\u00E1tiles, y algunos fueron modificados de formas inusuales. Por ejemplo, el MINI Moke, un buggy sin puertas tipo jeep, era uno de los favoritos en playas y campos de golf. En un momento dado, incluso se convirti\u00F3 en un veh\u00EDculo de seis ruedas con dos plataformas para c\u00E1maras \u2014 una delante y otra detr\u00E1s \u2014 para su uso como coche c\u00E1mara en la industria cinematogr\u00E1fica.
customPersonality.funFact.success.heritage.165=Si algo se puede aprender de la historia del MINI, es que el \u00E9xito llega a aquellos que lo intentan, y lo intentan, y lo vuelven a intentar. Tomemos como ejemplo la variante de buggy tipo jeep del MINI cl\u00E1sico, el MINI Moke. Fracas\u00F3 como veh\u00EDculo militar y comercial antes de convertirse en un coche de playa de culto. Y tambi\u00E9n tuvo una brillante carrera cinematogr\u00E1fica. Tuvo una serie de cr\u00E9ditos a lo largo de las d\u00E9cadas, por ejemplo <break strength="weak"/> apareciendo en cuatro pel\u00EDculas de James Bond, la m\u00E1s famosa como el coche de Roger Moore en: <prosody rate="slow">Vive y deja morir. </prosody>
customPersonality.funFact.success.heritage.166=Apostamos a que podr\u00EDas reconocer el MINI cl\u00E1sico en un abrir y cerrar de ojos, pero \u00BFconoces todas las versiones diferentes que engendr\u00F3? Hubo muchas. Por ejemplo, el Moke, parecido a un todoterreno, que se utiliz\u00F3 sobre todo como buggy de playa o de golf en todo el mundo. Entre otros, hubo una versi\u00F3n pick-up, pero tambi\u00E9n uno modificado para utilizar las v\u00EDas del tren para el servicio ferroviario. Los conductores probablemente disfrutaron de la <prosody rate="slow"> Locomoktion.</prosody>
customPersonality.funFact.success.heritage.167=\u00BFSab\u00EDas que existi\u00F3 casi una versi\u00F3n militar del cl\u00E1sico MINI? Era un buggy tipo jeep con el m\u00EDnimo equipamiento que deb\u00EDa ser tan ligero que cuatro personas pudieran levantarlo y transportarlo. Lamentablemente, los militares lo rechazaron. Sin embargo, pas\u00F3 a convertirse en la leyenda de culto MINI Moke, estrella de muchas playas de todo el mundo. As\u00ED que al final sali\u00F3 bien.
customPersonality.funFact.success.heritage.168=\u00BFPuedes creer que el cl\u00E1sico MINI estuvo a punto de tener una carrera militar? Se dise\u00F1\u00F3 una versi\u00F3n m\u00EDnima y sin puertas <break strength="x-weak"/> al aire libre del veh\u00EDculo con algunas caracter\u00EDsticas geniales. Era apilable, lo que significa que pod\u00EDan colocarse varios modelos uno encima de otro. Estas pilas estaban destinadas a ser elevadas por aviones y lanzadas en paraca\u00EDdas. Sin embargo, nunca lleg\u00F3 a utilizarse, y en su lugar otra versi\u00F3n del veh\u00EDculo, bautizada posteriormente como MINI Moke, se convirti\u00F3 en un buggy de playa de culto.
customPersonality.funFact.success.heritage.169=Dicen que un solo papel protagonista puede hacer carrera. Y puede que lo haya hecho para la variante de buggy de playa al aire libre del MINI original, el MINI Moke. Fue famoso como coche Bond en la pel\u00EDcula de 1973 Vive y deja morir, en la que Roger Moore conduce una elegante versi\u00F3n del Moke en la isla ficticia de San Monique. Esto impuls\u00F3 la popularidad del Moke en lugares como Hawai y el Caribe. Eso es lo que llamamos una irrupci\u00F3n.
customPersonality.funFact.success.heritage.16=\u00BFDe qu\u00E9 color es tu MINI? Seguro que tiene una pinta estupenda, pero no hay ning\u00FAn color que se asocie m\u00E1s a MINI que el British Racing Green. Pero \u00BFsab\u00EDas que no existe un verde espec\u00EDfico conocido como British Racing Green? A lo largo de los a\u00F1os, ha habido m\u00FAltiples iteraciones del verde, con el MINI luciendo nada menos que cuatro variaciones diferentes solo desde 2001. El color verde se ha vuelto m\u00E1s brillante y fresco, lo que hace que el \u00FAltimo modelo parezca m\u00E1s ligero y moderno. \u00BFY qui\u00E9n sabe lo que nos deparar\u00E1 el futuro?
customPersonality.funFact.success.heritage.170=Es posible que hayas o\u00EDdo hablar de la variante de culto del MINI llamada MINI Moke. Este ligero buggy de playa tipo jeep obtuvo su nombre de una palabra arcaica para "mula", ya que tras una carrera militar fallida, el coche se comercializ\u00F3 como veh\u00EDculo comercial pensado para los agricultores. Aunque eso tampoco lleg\u00F3 a nada, el coche s\u00ED encontr\u00F3 el \u00E9xito como un querido buggy de playa. No est\u00E1 mal para el peque\u00F1o caballo de batalla.
customPersonality.funFact.success.heritage.171=\u00BFTienes amigos con los que llevas trabajando d\u00E9cadas? Para nosotros, el legendario dise\u00F1ador ingl\u00E9s Paul Smith es precisamente eso. Una de nuestras primeras colaboraciones fue el MINI Paul Smith Limited Edition, creado en 1998. Se crearon 1800 coches en total, que se reconocen al instante por su exclusiva pintura azul Paul Smith. Los lujosos coches llevaban distintivos de cap\u00F3 "Paul Smith" esmaltados en oro de 24 quilates, equipamiento de cuero todo en negro y salpicaderos codificados por colores con instrumentos que llevaban la firma de Smith. Estaban disponibles por 10.000 libras de la \u00E9poca. En nuestra opini\u00F3n, merec\u00EDa la pena cada c\u00E9ntimo.
customPersonality.funFact.success.heritage.172=\u00BFHas encontrado alguna vez a un colega con el que est\u00E9s en la misma onda? Nosotros s\u00ED. El legendario dise\u00F1ador ingl\u00E9s Paul Smith y MINI llevan d\u00E9cadas colaborando. Ya en 1999, \u00E9l \u2014 junto con muchas otras figuras destacadas como Kate Moss y David Bowie \u2014 cre\u00F3 unos MINI especiales \u00FAnicos para nuestro 40 aniversario. El MINI de Paul Smith se inspir\u00F3 en su propia colecci\u00F3n de primavera y verano de 1997; el resultado fue el MINI m\u00E1s colorido de la historia. Presenta 86 franjas en 26 colores en el exterior, con un revestimiento verde lima destacado en el interior, que lo equilibra todo con gusto y armon\u00EDa.
customPersonality.funFact.success.heritage.173=Sab\u00EDas que cuando se trata del cl\u00E1sico MINI <break strength="medium"/> suele ser fiesta delante y negocios detr\u00E1s. Cuando se dise\u00F1\u00F3 el vers\u00E1til cochecito en los a\u00F1os 50, tambi\u00E9n nacieron distintas variedades. No es de extra\u00F1ar que el coche se convirtiera tambi\u00E9n en una versi\u00F3n pick-up, destinada a los comerciantes m\u00E1s trabajadores. El pick-up ten\u00EDa una mayor distancia entre ejes y una zona de carga que pod\u00EDa transportar hasta 317 kilogramos. Eso est\u00E1 muy bien, tanto que la versi\u00F3n pick-up se mantuvo en producci\u00F3n durante m\u00E1s de veinte a\u00F1os, hasta 1981.
customPersonality.funFact.success.heritage.174=El MINI cl\u00E1sico siempre fue un coche pensado para la persona corriente. Y si esa persona corriente necesitaba transportar muchas cosas, el MINI era lo suficientemente vers\u00E1til como para darle lo que necesitaba. As\u00ED pues, como era de esperar <break strength="weak"/> el MINI se convirti\u00F3 en una versi\u00F3n pick-up. El MINI pick-up pod\u00EDa transportar 317 kilogramos y su port\u00F3n trasero se abat\u00EDa para facilitar la carga. \u00BFSuena bien? Pues s\u00ED, tanto que se mantuvo en producci\u00F3n durante m\u00E1s de veinte a\u00F1os, hasta 1981.
customPersonality.funFact.success.heritage.175=\u00BFSab\u00EDas que cuando el MINI se lanz\u00F3 por primera vez, lo hizo a todo gas? Casi tan pronto como el MINI hizo su debut en 1959, empezaron a aparecer diferentes variantes. Pero \u00BFsab\u00EDas que la m\u00E1s rara de todas las versiones oficiales del MINI era un aut\u00E9ntico h\u00E9roe de la clase obrera? Lo llamaron el MINI pick-up, y, como indica su nombre, un pick-up, una camioneta de caja abierta. Durante sus m\u00E1s de 20 a\u00F1os de carrera, solo se fabricaron 58.000 coches.
customPersonality.funFact.success.heritage.176=A veces menos es m\u00E1s, y a veces lo es todo. El MINI original se convirti\u00F3 en un cl\u00E1sico por su compromiso con la funcionalidad por encima del estilo, y ninguna variante del coche luci\u00F3 esta plaquita con m\u00E1s orgullo que el MINI pick-up. El diminuto veh\u00EDculo comercial contaba con <break strength="strong"/> un volante, <break strength="strong"/> asientos, <break strength="strong"/> pedales, <break strength="strong"/> palanca de cambios, <break strength="strong"/> un indicador de velocidad, yyyyy.... nada m\u00E1s.
customPersonality.funFact.success.heritage.177=Un MINI es un gran coche, esperamos que est\u00E9s de acuerdo. Pero el impacto del MINI cl\u00E1sico en la cultura va mucho m\u00E1s all\u00E1 de los autom\u00F3viles, <break strength="strong"/> tambi\u00E9n tuvo un profundo impacto cultural. Cuando la minifalda se puso de moda en los a\u00F1os sesenta, muchos reivindicaron su dise\u00F1o, y la mayor\u00EDa acept\u00F3 a Mary Quant como la responsable de la prenda. Sin embargo, en contra de lo que podr\u00EDa pensarse, el nombre no proced\u00EDa del tama\u00F1o de la falda, sino del coche favorito de Quant: el MINI. Ella afirmaba que la falda y el MINI se complementaban a la perfecci\u00F3n, siendo ambos, quote, "optimistas, exuberantes, j\u00F3venes, coquetos". Unquote. \u00BFY qui\u00E9nes somos nosotros para discutirlo?
customPersonality.funFact.success.heritage.178=Si piensas en el MINI original y en la d\u00E9cada en la que debut\u00F3, probablemente no te sorprenda que su popularidad se debiera en gran parte a su asequibilidad, pero por supuesto, si dispon\u00EDas de los medios, pod\u00EDas conseguir algo realmente especial. Por ejemplo, Mike Nesmith, miembro de "The Monkees", encarg\u00F3 el MINI m\u00E1s caro en 1967 por 4.000 libras. Con un motor de 1275 cc y 100 caballos, pod\u00EDa pasar de 0 a 100 km/h en 7 segundos.
customPersonality.funFact.success.heritage.179=\u00BFCu\u00E1nta demanda hubo del nuevo MINI en el cambio de milenio? Mucha, excepcional incluso. Tras el inicio de la producci\u00F3n el 26 de abril de 2001, solo hicieron falta 13 meses para que el MINI n\u00FAmero 100.000 saliera de la l\u00EDnea de producci\u00F3n de la f\u00E1brica de Oxford. Y, desde entonces, no ha bajado mucho el ritmo.
customPersonality.funFact.success.heritage.17=\u00BFSab\u00EDas que en los a\u00F1os ochenta las mujeres salvaron al MINI? En 1987 la producci\u00F3n estuvo a punto de detenerse, pero un estudio de mercado demostr\u00F3 que las mujeres conductoras segu\u00EDan muy interesadas en el veh\u00EDculo. De hecho, se aument\u00F3 la producci\u00F3n de 650 a 750 a la semana, sobre todo gracias a las mujeres urbanitas de entre 20 y 39 a\u00F1os. Un a\u00F1o despu\u00E9s, las ventas hab\u00EDan aumentado. \u00A1Gracias, se\u00F1oras!
customPersonality.funFact.success.heritage.180=Te voy a explicar algo que sin duda sabes: el MINI se relanz\u00F3 en 2001. \u00BFPero sab\u00EDas tambi\u00E9n que la demanda fue masiva? Tan masiva, de hecho, que MINI tuvo que introducir \u2014por primera vez\u2014 un turno de fin de semana en nuestra f\u00E1brica de Oxford para satisfacer la demanda. Si eso no es amor, no sabemos lo que es.
customPersonality.funFact.success.heritage.181=\u00BFSabes que a lo largo de los a\u00F1os hemos fabricado modelos MINI de edici\u00F3n especial para muchas ocasiones? Por supuesto, hubo modelos de edici\u00F3n de aniversario, pero tambi\u00E9n creamos ediciones especiales para acontecimientos como torneos de tenis, victorias en deportes de motor e incluso apariciones destacadas en pel\u00EDculas. Adem\u00E1s, a menudo colabor\u00E1bamos con famosos dise\u00F1adores para crear coches \u00FAnicos. Con una historia tan rica como la nuestra, es dif\u00EDcil no encontrar motivos para celebrar con un coche especial.
customPersonality.funFact.success.heritage.182=A todo el mundo, bueno a casi todo el mundo, le gusta que le canten una serenata en su fiesta de cumplea\u00F1os. Para el 50 aniversario de MINI, fue Paul Weller, <break strength="medium"/> antiguo l\u00EDder de las legendarias bandas The Jam, y The Style Council <break strength="medium"/> quien hizo la actuaci\u00F3n. Weller, conductor de MINI de toda la vida, estuvo encantado de regalarnos una interpretaci\u00F3n del \u00E9xito de The Jam, "That's Entertainment". \u00BFNos ruborizamos? Nunca lo diremos. Pero, s\u00ED.
customPersonality.funFact.success.heritage.18=\u00BFSab\u00EDas que cuando BMW y Rover se dispon\u00EDan a relanzar el MINI en los a\u00F1os 90, uno de los dise\u00F1os presentados fue el MINI Spiritual, que como su nombre indica manten\u00EDa el esp\u00EDritu del MINI original, en lugar del car\u00E1cter deportivo de alta gama por el que opt\u00F3 BMW. El Spiritual ten\u00EDa la misma longitud que el MINI cl\u00E1sico, pero ten\u00EDa el motor en la parte trasera. Aunque fue popular entre los responsables de la empresa, se consider\u00F3 demasiado adelantado a su tiempo. As\u00ED que quiz\u00E1, alg\u00FAn d\u00EDa, volvamos a encontrarnos.
customPersonality.funFact.success.heritage.19=Probablemente sepas que no hay ning\u00FAn color que se asocie m\u00E1s al MINI que el British Racing Green. Pero \u00BFsab\u00EDas que no existe un verde espec\u00EDfico conocido como British Racing Green? Cuando en 1902 se celebr\u00F3 en Irlanda una carrera internacional de autom\u00F3viles en la que cada pa\u00EDs ten\u00EDa su propio color, los pilotos brit\u00E1nicos pintaron sus coches de verde en homenaje a la isla verde. Pero no se sabe exactamente qu\u00E9 tono de verde se utiliz\u00F3, si esmeralda, oscuro o musgo, y desde entonces ha habido m\u00FAltiples iteraciones del color.
customPersonality.funFact.success.heritage.1=No es sorprendente que el dise\u00F1ador del MINI original, Sir Alec Issigonis creara algo tan \u00FAnico. Ten\u00EDa un enfoque espec\u00EDfico del dise\u00F1o que resumi\u00F3 en dos citas famosas. <break strength="medium"/> Una vez dijo: <prosody rate="slow">"Cuando dise\u00F1es un coche nuevo, nunca copies a la competencia". </prosody> Tambi\u00E9n dijo, quiz\u00E1 de forma m\u00E1s reveladora: <prosody rate="slow"> "Un camello es un caballo dise\u00F1ado por un comit\u00E9". </prosody> Verdaderamente, una persona obstinada con una visi\u00F3n singular.
customPersonality.funFact.success.heritage.20=Probablemente sepas que no hay ning\u00FAn color que se asocie m\u00E1s al MINI que el British Racing Green. Pero \u00BFsab\u00EDas que este color se estableci\u00F3 a principios del siglo veinte para una serie internacional de carreras automovil\u00EDsticas? En 1902 se iba a celebrar en Inglaterra la llamada Copa Bennet. Sin embargo, el l\u00EDmite de velocidad en aquella \u00E9poca era inferior a 20 km/h, que incluso entonces era a paso de tortuga. As\u00ED que la carrera se traslad\u00F3 a la Irlanda sin l\u00EDmite de velocidad, donde los pilotos brit\u00E1nicos pintaron sus coches de verde en homenaje a la isla verde. O eso dice la leyenda.
customPersonality.funFact.success.heritage.21=\u00BFTe imaginas tener una posici\u00F3n tan dominante en tu campo que tu mayor oponente sea literalmente tu gemelo? Durante un breve periodo de tiempo, ese fue el caso del MINI. Su \u00E9xito deportivo en la primera mitad de los a\u00F1os sesenta fue tan grande, que a veces la mayor competencia proced\u00EDa de otro equipo MINI. La Cooper Car Company \u2014 dirigida por el dise\u00F1ador del MINI Cooper, John Cooper \u2014 se encontr\u00F3 compitiendo intensamente contra Broadspeed, que corr\u00EDa con sus propias versiones del MINI Cooper. Bueno, <break strength="strong"/> al menos el MINI no se sent\u00EDa solo en la cima.
customPersonality.funFact.success.heritage.22=\u00BFSab\u00EDas que el nuevo MINI estuvo a punto de ser un Minki? En 1992, los entonces propietarios del Grupo Rover empezaron a considerar un sustituto para el MINI. El nombre MINKI surgi\u00F3 al montar un motor de la serie "K" en el coche. Las mejoras inclu\u00EDan una caja de cambios de 5 marchas, suspensi\u00F3n de hidragas, mejores asientos y un dise\u00F1o Hatchback para aumentar el espacio para el equipaje. Las pruebas dieron resultados bastante buenos y tambi\u00E9n se fabric\u00F3 una segunda versi\u00F3n, aunque, al final, se opt\u00F3 por otro enfoque nuevo de la marca.
customPersonality.funFact.success.heritage.23=\u00BFConoces a famosos que sean fans de MINI? Hay muchos. Todo empez\u00F3 con el MINI cl\u00E1sico, que todo el mundo adoraba, incluidas las grandes estrellas de Hollywood. Por ejemplo, Clint Eastwood, un hombre de gran tama\u00F1o, pose\u00EDa un Cooper S Traveller, del que solo se fabricaron seis unidades. A Eastwood le encantaba el coche y lo describ\u00EDa como si tuviera, quote, "todo el equipamiento de carreras del MINI Cooper S, pero en una mini ranchera. Es un coche genial, porque no hay muchos como \u00E9l". Unquote. Por supuesto, Clint se decant\u00F3 por el color British Racing Green.
customPersonality.funFact.success.heritage.24=Hoy vemos el MINI cl\u00E1sico como un coche imposible de mejorar, pero no siempre fue as\u00ED. Pocos a\u00F1os despu\u00E9s de su debut, se hicieron varios intentos de sustituirlo, incluido un proyecto dirigido por su creador, Sir Alec Issigonis. El coche sustituto, cuyo nombre en clave era 9X, nunca lleg\u00F3 a fabricarse, y el MINI original sigui\u00F3 siendo popular durante d\u00E9cadas. Solo podemos especular sobre lo que podr\u00EDa haber sido.
customPersonality.funFact.success.heritage.25=Podr\u00EDas suponer que Sir Alec Issigonis, el dise\u00F1ador del MINI original, cuyo t\u00EDtulo de caballero se debi\u00F3 en gran parte a su \u00E9xito, cre\u00EDa que su coche era perfecto. No fue as\u00ED. Al cabo de diez a\u00F1os, volvi\u00F3 a la mesa de dibujo. Este MINI completamente nuevo, conocido como el 9X, pretend\u00EDa ser a\u00FAn m\u00E1s peque\u00F1o y ligero que el original a la vez que ofrec\u00EDa m\u00E1s espacio interior. Lamentablemente, el coche nunca lleg\u00F3 a fabricarse.
customPersonality.funFact.success.heritage.26=\u00BFSab\u00EDas que, con motivo de nuestro 40 aniversario en 1999, algunos grandes nombres crearon muchos MINIS \u00FAnicos? El m\u00E1s grande fue probablemente David Bowie, que hizo algo realmente \u00FAnico envolviendo un MINI cl\u00E1sico completamente en cromo reflectante. Las \u00FAnicas cosas que no se recubrieron de espejo fueron las luces traseras y los neum\u00E1ticos. Fue ingeniosamente subversivo por parte de Bowie crear un MINI incoloro \u2014 un coche conocido por sus colores vibrantes \u2014 y aun as\u00ED conseguir que destacara entre todos los MINI jam\u00E1s fabricados.
customPersonality.funFact.success.heritage.27=\u00BFSab\u00EDas que en 1999, David Bowie cre\u00F3 un MINI \u00FAnico para celebrar el 40 aniversario del coche? Envolvi\u00F3 todo el coche en un cromado reflectante, as\u00ED lo convirti\u00F3 en un espejo gigante. Bowie declar\u00F3:, quote, "resulta muy dif\u00EDcil de ver, ya que la propia imagen del espectador se convierte en la interfaz inmediata". unquote. Al mirar el coche, uno siempre se mira a s\u00ED mismo, lo que puede llevar a una aut\u00E9ntica autorreflexi\u00F3n y ayudarte a considerar tu relaci\u00F3n con Mini.
customPersonality.funFact.success.heritage.28=\u00BFAlguna vez has mirado un MINI y has pensado: "Ese es un MINI que besar\u00EDa"? Pues bien, la legendaria dise\u00F1adora de moda Diane von Furstenberg colabor\u00F3 una vez con MINI para crear un coche que te podr\u00EDa haber tentado. Fabricado para el evento ben\u00E9fico en apoyo a la investigaci\u00F3n sobre el VIH/sida llamado Life Ball, <break strength="medium"/> el MINI rojo de Furstenberg estaba adornado con labios de colores y luc\u00EDa las iniciales de la dise\u00F1adora en el cap\u00F3. El techo y las aleaciones son de color blanco puro, lo que crea un llamativo contraste. Prep\u00E1rate para besar.
customPersonality.funFact.success.heritage.29=\u00BFCu\u00E1nta gente crees que sabe que "Un trabajo en Italia", de 1969, no fue solo la gran oportunidad del MINI en el mundo del espect\u00E1culo, sino tambi\u00E9n el lugar donde su estrella, Michael Caine, aprendi\u00F3 a conducir? El actor admiti\u00F3 que no sab\u00EDa conducir y que, naturalmente, carec\u00EDa de carn\u00E9 de conducir antes del rodaje. Por suerte para \u00E9l, la mayor\u00EDa de las escenas de conducci\u00F3n se rodaron en plat\u00F3s cerrados, que no exigen esa documentaci\u00F3n. No mucha gente lo sabe.
customPersonality.funFact.success.heritage.2=El MINI siempre ha sido conocido como el coche brit\u00E1nico por excelencia, pero su creador ten\u00EDa un origen muy diferente. Alexander Arnold Constantine Issigonis naci\u00F3 en 1906 como hijo de padre griego y madre alemana, en la ciudad de Esmirna, situada hoy en Turqu\u00EDa. A los 16 a\u00F1os se traslad\u00F3 a Gran Breta\u00F1a, donde se hizo ingeniero, igual que su padre. Y el resto, como suele decirse, es historia.
customPersonality.funFact.success.heritage.30=\u00BFSab\u00EDas que los lingotes de oro no fueron lo \u00FAnico que robaron en la cl\u00E1sica pel\u00EDcula de robos de 1969, "Un trabajo en Italia"? Al p\u00FAblico tambi\u00E9n se le rob\u00F3 una escena en la que tres MINI se deslizan entre coches de polic\u00EDa en una pista de hielo mientras una orquesta toca el famoso vals de Johann Strauss, El Danubio Azul. La secuencia se cort\u00F3 por cuestiones de tiempo, pero ahora se incluye en ediciones posteriores de la pel\u00EDcula como contenido extra. Es una escena genial.
customPersonality.funFact.success.heritage.31=Si hubiera una competici\u00F3n para los coches m\u00E1s chulos en una escena de persecuci\u00F3n cinematogr\u00E1fica, los MINI de "Un trabajo en Italia" probablemente estar\u00EDan cerca de la cima. Lamentablemente, nunca volveremos a ver exactamente esos coches, ya que todos fueron destruidos durante el rodaje. Sin embargo, eso no ha impedido que los entusiastas los reconstruyan a partir del par de piezas que quedaron.
customPersonality.funFact.success.heritage.32=Si tienes alg\u00FAn <prosody rate="slow">amigo aficionado a los MINI </prosody> al que te encantar\u00EDa impresionar, cu\u00E9ntale esta divertid\u00EDsima broma interna de la pel\u00EDcula cl\u00E1sica de MINI, "Un trabajo en Italia" (1969): durante la escena en la que el equipo prepara los MINI para el atraco, un personaje dice, quote, "Rozzer tiene problemas con su diferencial", justo cuando vemos a Rozzer trabajando bajo la parte trasera de un MINI rojo. El MINI era famoso por su tracci\u00F3n delantera y no ten\u00EDa diferencial trasero, lo que lo convierte en una broma ingeniosa. \u00A1Seguro que les hace re\u00EDr!
customPersonality.funFact.success.heritage.33=\u00BFQuieres o\u00EDr alg\u00FAn cotilleo que a estas alturas tiene unos 60 a\u00F1os? Claro que s\u00ED. El cl\u00E1sico MINI Cooper fue m\u00FAltiple ganador del legendario rally de Montecarlo. Debido a su \u00E9xito continuado, se rumorea incluso que hubo una conspiraci\u00F3n francesa para descalificarlo tras su victoria en la prueba de 1966, en la que, a pesar de llevar 4 a\u00F1os sin problemas, se prohibi\u00F3 su dispositivo de atenuaci\u00F3n. Afortunadamente, al a\u00F1o siguiente se le permiti\u00F3 volver a proclamarse oficialmente ganador. \u00A1Se hizo justicia!
customPersonality.funFact.success.heritage.34=\u00BFSab\u00EDas que conducir un MINI puede cambiarte la vida? Seg\u00FAn John Cooper, cuando el antiguo jefe de Dise\u00F1o de Ferrari, Aurelio Lampredi vio por primera vez el MINI en un circuito de carreras en 1960, pidi\u00F3 probarlo. Al parecer, al Sr. Lampredi le encant\u00F3 tanto que desapareci\u00F3 durante horas y, cuando regres\u00F3, exclam\u00F3 que el MINI era el coche del futuro. El entonces dise\u00F1ador de Fiat tambi\u00E9n dijo que, quote, "si no fuera tan feo, me pegar\u00EDa un tiro", unquote! Bueno, estamos de acuerdo con la mitad de su apreciaci\u00F3n.
customPersonality.funFact.success.heritage.35=\u00BFCu\u00E1l es tu momento cinematogr\u00E1fico favorito de MINI? Esperamos que tengas uno, ya que la marca ha sido una estrella cinematogr\u00E1fica pr\u00E1cticamente desde su debut. El mejor momento del MINI cl\u00E1sico en la gran pantalla fue en Un trabajo en Italia (1969). Sin embargo, casi fue muy diferente, ya que la British Motor Corporation solo proporcion\u00F3 unos cuantos MINIs para el rodaje. En cambio, Fiat, el competidor italiano del MINI, ofreci\u00F3 a la producci\u00F3n tantos coches como quisiera. Sin embargo, los productores se quedaron con los MINIs, incluso pag\u00E1ndolos de su propio bolsillo para que la pel\u00EDcula fuera realmente brit\u00E1nica. Y realmente derrib\u00F3 las puertas de la industria del cine.
customPersonality.funFact.success.heritage.36=\u00BFAlguna vez has so\u00F1ado con interpretar a un personaje emblem\u00E1tico en una pel\u00EDcula? Pues cuatro coches MINI interpretaron una vez a los famosos fantasmas del juego arcade Pac-Man en una pel\u00EDcula. En la pel\u00EDcula llena de acci\u00F3n PIXELS, protagonizada por Adam Sandler y Peter Dinklage, unos alien\u00EDgenas confunden los videojuegos con una declaraci\u00F3n de guerra y env\u00EDan figuras gigantes de Pac-Man y Donkey Kong para atacar el mundo. El gobierno de EE.UU. recluta a cuatro jugadores de arcade de la vieja escuela para salvar el d\u00EDa, cada uno de ellos conduciendo su propio "MINI Fantasma", cuatro MINI Cooper S de 3 puertas con los colores de los fantasmas de Pac-Man. Nuestros h\u00E9roes, por supuesto, triunfan, porque con un MINI, ni siquiera necesitas el "Modo Dios".
customPersonality.funFact.success.heritage.37=\u00BFSabes que MINI fabric\u00F3 en su d\u00EDa un modelo pick-up de plataforma? A partir de 1960, se fabricaron alrededor de 58.000 de estos h\u00E9roes trabajadores en total. \u00A1Qu\u00E9 manera tan elegante de realizar un trabajo grande, o peque\u00F1o!
customPersonality.funFact.success.heritage.38=\u00A1Eh! t\u00FA y tu fant\u00E1stico MINI, \u00BFpuedo preguntarte cu\u00E1ntos pa\u00EDses has visitado en tu coche? No es que vaya a hacer mucho con esa informaci\u00F3n. Pero es interesante que, aunque el MINI y su producci\u00F3n se han asociado normalmente con el Reino Unido, el MINI cl\u00E1sico se fabric\u00F3 en varios momentos en todas partes, desde Sud\u00E1frica y Australia, hasta Canad\u00E1, e incluso Venezuela. Un aut\u00E9ntico trotamundos.
customPersonality.funFact.success.heritage.39=\u00BFAlguna vez sonr\u00EDes para tus adentros cuando te cruzas con otro MINI en la carretera, porque sabes que ambos pertenec\u00E9is a un club bastante guay? Pues imag\u00EDnate c\u00F3mo se sintieron los miembros del Club de Propietarios de MINI de Londres y Surrey cuando en 2009 organizaron el mayor desfile MINI de la historia, en el que participaron 1.450 MINI de toda Europa a lo largo de un recorrido de 3 km en el Crystal Palace Park de Londres.
customPersonality.funFact.success.heritage.3=\u00BFSab\u00EDas que en 1999, cuando se decid\u00EDan los premios al Coche del Siglo, era evidente que solo pod\u00EDa haber un ganador: el Ford Modelo T? As\u00ED que cuando el cl\u00E1sico MINI qued\u00F3 en segundo lugar \u2014 venciendo a modelos como el Citro\u00EBn <say-as interpret-as="spell-out">DS</say-as>, el Volkswagen Escarabajo y el Porsche 911 \u2014 se consider\u00F3 realmente una victoria.
customPersonality.funFact.success.heritage.40=\u00BFEs c\u00F3modo tu MINI? Bastante c\u00F3modo, \u00BFverdad? Ahora imagina que hay 28 personas m\u00E1s dentro contigo. Probablemente te falta algo de espacio, pero es posible que por eso 29 personas en un solo MINI Hatch es un R\u00E9cord Guinness. El r\u00E9cord se estableci\u00F3 en un MINI Cooper de 2014 en China.
customPersonality.funFact.success.heritage.41=Es de esperar que el MINI tenga algunos r\u00E9cords interesantes, y as\u00ED es. El coche tiene el R\u00E9cord Mundial Guinness de la mayor banda de bocinas. Has escuchado bien: en 2013, 400 coches MINI hicieron sonar simult\u00E1neamente con sus bocinas la canci\u00F3n de Deep Purple <break strength="medium"/> "Smoke on the Water" en un evento en Michigan Estados Unidos. Precioso. Seguramente dej\u00F3 boquiabiertos a todos los oyentes.
customPersonality.funFact.success.heritage.42=Probablemente sepas que el MINI cl\u00E1sico era incre\u00EDblemente vers\u00E1til, pero \u00BFhabr\u00EDas imaginado que incluso ten\u00EDa una hermosa variante Fastback? Un Fastback se caracteriza por tener una sola pendiente desde el techo hasta el final del maletero, y eso es exactamente lo que ten\u00EDa el MINI Broadspeed GT. Pero no solo destacaba por su aspecto, era un coche potente que demostr\u00F3 su val\u00EDa en m\u00FAltiples ocasiones en los circuitos de carreras. Lamentablemente, solo se construyeron 28 unidades, la mayor\u00EDa de las cuales se exportaron a Espa\u00F1a, gracias a un distribuidor con talento. \u00A1Gracias!
customPersonality.funFact.success.heritage.43=\u00BFSab\u00EDas que ya en los a\u00F1os sesenta se estaban dise\u00F1ando sustitutos para el MINI original? Uno de ellos se llamaba <prosody rate="slow"> "Project Ant" </prosody> (Proyecto Hormiga). El objetivo era incluir todas las cosas que hicieron grande al MINI, como su inteligente uso del espacio, pero tambi\u00E9n que su producci\u00F3n fuera m\u00E1s barata y requiriera menos mano de obra. Aunque simplific\u00F3 varias cosas del MINI, simplemente nunca lleg\u00F3 a ser una opci\u00F3n viable para el futuro.
customPersonality.funFact.success.heritage.44=\u00BFEs tu primer coche? En su d\u00EDa fue el primer gran autom\u00F3vil de muchas personas. Una de ellas fue el campe\u00F3n del mundo de F\u00F3rmula 1, James Hunt. Antes de hacerlo grande, empez\u00F3 en peque\u00F1o. Tras no conseguir que su padre le financiara sus ambiciones en el mundo de las carreras, tuvo que reunir el dinero para comprarse un MINI antiguo, trabajando como ayudante de alba\u00F1il, conductor de furgoneta y portero de hospital. Todos tenemos que empezar por alg\u00FAn sitio.
customPersonality.funFact.success.heritage.45=Probablemente hayas o\u00EDdo que MINI gan\u00F3 el legendario Rally de Montecarlo tres veces durante la d\u00E9cada de 1960. Pero \u00BFsab\u00EDas que casi hubo una cuarta victoria? MINI tambi\u00E9n termin\u00F3 en primer lugar ese a\u00F1o, pero fue descalificado \u2014 junto con varios otros MINIs \u2014 por una supuesta infracci\u00F3n de los faros. Sin embargo, el hecho de que los jueces tardaran 18 horas en encontrar alg\u00FAn fallo en los coches,<break strength="strong"/> y que los eventuales ganadores de Citro\u00EBn estuvieran menos que entusiasmados con su victoria vac\u00EDa, dio pie a la idea de que todo era una conspiraci\u00F3n para impedir que MINI ganara. Pero no pod\u00EDa ser, \u00BFverdad?
customPersonality.funFact.success.heritage.46=\u00BFAlguna vez has mirado un MINI y has pensado: "\u00A1vaya, qu\u00E9 glamour!"? Pues puede que s\u00ED, si has mirado el MINI descapotable que el dise\u00F1ador de moda neoyorquino Kenneth Cole cre\u00F3 para el acto ben\u00E9fico en apoyo a la investigaci\u00F3n sobre el VIH/sida llamado "Life Ball". Cole dot\u00F3 al coche de una carrocer\u00EDa plateada de metal cepillado y lo cubri\u00F3 por dentro y por fuera de brillantes tachuelas. Un MINI nunca hab\u00EDa brillado tanto.
customPersonality.funFact.success.heritage.47=\u00BFSabes que MINI participa desde hace m\u00E1s de una d\u00E9cada en el Life Ball, el mayor evento ben\u00E9fico de Europa en apoyo a la investigaci\u00F3n sobre el VIH/sida? Para el evento de 2010, mostramos nuestro compromiso sociopol\u00EDtico creando tres modelos \u00FAnicos con dise\u00F1adores de moda de renombre mundial. Francisco Costa dise\u00F1\u00F3 un MINI Countryman especial, Diane von Furstenberg a\u00F1adi\u00F3 su toque art\u00EDstico a un MINI Hatch y Kenneth Cole imprimi\u00F3 su inconfundible estilo en un MINI descapotable. Estas piezas de coleccionista se subastaron para recaudar fondos destinados a la investigaci\u00F3n del sida. Estilo... y esencia.
customPersonality.funFact.success.heritage.48=\u00BFSab\u00EDas que los dos dise\u00F1adores de moda canadienses que est\u00E1n detr\u00E1s de la marca DSQUARED crearon uno de los MINI m\u00E1s resistentes de la historia para el evento ben\u00E9fico en apoyo a la investigaci\u00F3n sobre el VIH/sida, Life Ball? El llamado Red Mudder Countryman luc\u00EDa hojas de arce, un robusto protector frontal y luces de rally. Tambi\u00E9n contaba con embellecedores negros en las ruedas, un portaequipajes de techo y cristales laterales tintados. M\u00E1s all\u00E1 de su aspecto, ten\u00EDa un tren de rodaje elevado y neum\u00E1ticos todoterreno de dibujo profundo. En el interior ten\u00EDa una br\u00FAjula, as\u00ED como alfombrillas de aluminio estructurado. Un coche que estaba hecho para la alfombra roja, pero que realmente se sent\u00EDa como en casa fuera de ella.
customPersonality.funFact.success.heritage.49=\u00BFSe pueden utilizar las flores para recaudar fondos para la investigaci\u00F3n que salva vidas? En 2012, demostramos que era posible cuando colaboramos con <phoneme alphabet='ipa' ph='\u02C8\u02C8fra\u014Bka sot\u02C8tsa\u02D0ni'>Franca Sozzani</phoneme>, la antigua redactora jefe de la revista italiana VOGUE, para dise\u00F1ar un MINI Roadster especial para la gala ben\u00E9fica Life Ball en apoyo a la investigaci\u00F3n sobre el sida/VIH. La exclusiva creaci\u00F3n luc\u00EDa un elegante dise\u00F1o floral en el techo, pintura mate Deepest Purple y franjas doradas MINI de rally. Al igual que muchos de los coches MINI \u00FAnicos creados para el Life Ball, se subast\u00F3 para recaudar fondos para una buena causa.
customPersonality.funFact.success.heritage.4=\u00BFTe has enterado de que el nuevo MINI fue elegido "Coche de la D\u00E9cada" en 2011 por la prestigiosa publicaci\u00F3n automovil\u00EDstica alemana <phoneme alphabet='ipa' ph='\u02C8a\u0254tomo\u02C8bi\u02D0l\u02C8v\u0254x\u0259'>Automobilwoche</phoneme> El jurado eligi\u00F3 a MINI no solo por su \u00E9xito financiero, sino porque dio forma al negocio del autom\u00F3vil en la \u00FAltima d\u00E9cada y cre\u00F3 una serie de coches similares a su paso. Nos gustar\u00EDa dar las gracias a mucha gente, pero, <break strength="medium"/> sobre todo a ti.
customPersonality.funFact.success.heritage.50=\u00BFHas visto alguna vez el MINI Paceman dorado \u00FAnico en su especie que Roberto Cavalli dise\u00F1\u00F3 para un acto ben\u00E9fico en apoyo a la investigaci\u00F3n sobre el VIH/sida? El exterior del Life Ball MINI <say-as interpret-as="date">2013</say-as> presentaba una exclusiva pintura iridiscente que brillaba entre el negro y el dorado, mientras que el interior estaba revestido de negro con elementos dorados y estampados de animales. El logotipo de Cavalli pod\u00EDa encontrarse en el techo del coche, as\u00ED como en los reposacabezas y los parasoles. Este MINI se subast\u00F3 por la cifra r\u00E9cord de 150.000 euros, cuyos beneficios se destinaron a proyectos de lucha contra el VIH/sida.
customPersonality.funFact.success.heritage.51=\u00BFSab\u00EDas que apoyamos el evento ben\u00E9fico anual en apoyo a la investigaci\u00F3n sobre el VIH/sida, "Life Ball", durante m\u00E1s de una d\u00E9cada con coches \u00FAnicos? En 2009, The Blonds dise\u00F1aron un MINI inspirado en Katy Perry, y la estrella les acompa\u00F1\u00F3 por la alfombra roja. El descapotable luc\u00EDa un estampado de leopardo rosa y negro con borlas en los retrovisores exteriores, revestimiento de piel sint\u00E9tica negra en los asientos y en algunos de los instrumentos, y una reluciente moqueta negra de pelo profundo en la zona de reposapi\u00E9s. Un dise\u00F1o verdaderamente salvaje.
customPersonality.funFact.success.heritage.52=\u00BFSab\u00EDas que el MINI cl\u00E1sico fue aceptado en la sociedad londinense gracias a un miembro de la familia real? Lord Snowdon, fot\u00F3grafo, dise\u00F1ador y amigo de Alec Issigonis, dise\u00F1ador de MINI, fue uno de los primeros en comprar el nuevo coche peque\u00F1o. Incluso hizo un recorrido familiar por Londres con la princesa Margarita y su hijo David en un MINI. Issigonis tambi\u00E9n condujo el coche que llevaba a la cu\u00F1ada de Snowdon, la reina Isabel, por el parque del castillo de Windsor. Eso s\u00ED que es una bendici\u00F3n real.
customPersonality.funFact.success.heritage.53=\u00BFTe produce satisfacci\u00F3n tu MINI? Probablemente a Mick Jagger tambi\u00E9n, ya que se hizo con un Cooper S con una carrocer\u00EDa a medida en 1967. No se sabe mucho del MINI de Jagger, pero ten\u00EDa una cualidad muy poco sorprendente: ten\u00EDa cristales oscuros tipo "Shadowlite" y, al parecer, estaba pintado de negro.
customPersonality.funFact.success.heritage.54=\u00BFSabes c\u00F3mo contribuy\u00F3 el panorama automovil\u00EDstico a la creaci\u00F3n del MINI original? En los a\u00F1os cincuenta abundaban los llamados coches burbuja, peque\u00F1os y de baja potencia, baratos pero llenos de compromisos. Tantos, de hecho, que incitaron a BMC \u2014 los creadores originales de MINI \u2014 a hacer algo mejor. Los dirigentes de la empresa dijeron al dise\u00F1ador jefe de MINI, Alec Issigonis, quote: <prosody rate="slow">Estos malditos y horribles coches burbuja. Debemos echarlos de las calles dise\u00F1ando un coche peque\u00F1o de verdad, </prosody> unquote. Y eso es justo lo que hizo Issigonis.
customPersonality.funFact.success.heritage.55=\u00BFAlguna vez has imaginado un remolque Airstream para surfistas, creado por los fabricantes daneses de muebles "Republic of Fritz Hansen", <break strength="strong"/> emparejado con un MINI Cooper S Clubman? No te preguntes m\u00E1s, ya le hemos dado vida. El remolque Airstream presentaba un exclusivo conjunto minimalista de mesa y sillas, <break strength="medium"/> un elegante guarnecido de madera, <break strength="medium"/> mientras que el MINI Cooper S Clubman estaba pintado predominantemente de negro azabache con toque de negro "neopreno", <break strength="medium"/> y atrevidos reflejos verde rel\u00E1mpago, e inclu\u00EDa un interior impermeable y una tumbona para tomar el sol. \u00A1Verdaderamente una combinaci\u00F3n coche-caravana para esos duros d\u00EDas de surf!
customPersonality.funFact.success.heritage.56=\u00BFAlguna vez has mirado un MINI y has pensado: "Si pudiera acoplarle un remolque, s\u00ED que podr\u00EDa ir a la playa"? Pues vamos un paso por delante de ti. En 2009 unimos nuestras fuerzas a las del fabricante dan\u00E9s de muebles de alta gama "Republic of Fritz Hansen" y creamos un MINI Clubman \u00FAnico combinado con un remolque Airstream equipado para ofrecer un estilo de vida MINI surfero.
customPersonality.funFact.success.heritage.57=\u00BFHas o\u00EDdo hablar alguna vez de los elegantes MINI Beach Cars? Eran realmente joyas raras salidas de la l\u00EDnea de producci\u00F3n de la empresa. Se construyeron menos de 20 y todos ten\u00EDan el volante a la izquierda excepto uno. Este coche tan especial con volante a la derecha se prest\u00F3 nada menos que a la reina Isabel II, quien incluso lo condujo por el castillo de Windsor.
customPersonality.funFact.success.heritage.58=\u00BFHas o\u00EDdo hablar de la variante cl\u00E1sica del MINI que era tan excitante de manejar que le quitamos las puertas?  Los MINI Beach Cars se crearon en la d\u00E9cada de 1960 para aprovechar la moda de los coches peque\u00F1os que se viv\u00EDa en aquella \u00E9poca. Estos peque\u00F1os autom\u00F3viles se caracterizaban por: <break strength="weak"/> no tener montantes B, <break strength="medium"/> ventanas <break strength="medium"/> ni puertas, <break strength="medium"/> y estaban destinados a una clientela que pudiera necesitar un peque\u00F1o y c\u00F3modo coche de playa para ir con su yate. Algunos de los propietarios m\u00E1s famosos de este tipo de coches fueron Henry Ford, John Wayne y Grace Kelly.
customPersonality.funFact.success.heritage.59=\u00BFHas o\u00EDdo hablar de los elegantes MINI Beach Cars de los a\u00F1os 60? Sin ventanas, puertas ni montantes B: eran perfectos para generar inter\u00E9s por la marca en Estados Unidos. El local de BMC en San Francisco incluso organiz\u00F3 una carrera con estos coches, en la que participaron pilotos como Stirling Moss y Pedro Rodr\u00EDguez. Sin embargo, la carrera result\u00F3 bastante ca\u00F3tica y algunos coches volcaron.  Probablemente no eran las relaciones p\u00FAblicas que buscaban los agentes de prensa.
customPersonality.funFact.success.heritage.5=\u00BFSabes que creamos los premios "Uso creativo del espacio"? Suena bien, \u00BFverdad? Pero, \u00BFser\u00EDas capaz de adivinar para qu\u00E9 era? \u00BFDise\u00F1o de interiores? \u00BFConstructores profesionales de dioramas? No, era para el ejercicio de snowboard m\u00E1s creativo de las Burton Global Open Series. En colaboraci\u00F3n con el productor de snowboard, dejamos que el p\u00FAblico votara al mejor rider masculino y femenino, que se repartieron el premio de 50.000 d\u00F3lares. El premio se concedi\u00F3 despu\u00E9s de muchos giros, seguro que est\u00E1s de acuerdo.
customPersonality.funFact.success.heritage.60=\u00BFHas visto el MINI m\u00E1s colorido de la historia? <break strength="medium"/> Tiene 26 colores solo en su exterior. Este MINI cl\u00E1sico \u00FAnico fue creado por el legendario dise\u00F1ador Paul Smith para las celebraciones del 40 aniversario de MINI. Smith cre\u00F3 un MINI que ten\u00EDa 86 franjas en su exterior sin dejar de mantener un aspecto armonioso. La inspiraci\u00F3n proced\u00EDa, como era de esperar, de la colecci\u00F3n de primavera y verano de 1997 del propio Smith. Muy chic.
customPersonality.funFact.success.heritage.61=Hoy en d\u00EDa el nombre Cooper es omnipresente, pero \u00BFpuedes creer que en realidad fue un coche de Edici\u00F3n Especial el que ayud\u00F3 a relanzar la deportividad de los coches MINI del tipo <break strength="weak"/> Cooper? Aunque hoy resulte dif\u00EDcil de creer, el Cooper solo se fabric\u00F3 hasta 1971, y despu\u00E9s estuvo ausente de la gama MINI durante m\u00E1s de dos d\u00E9cadas. Pero en 1990, sali\u00F3 al mercado el MINI Rover Special Products, o RSP. Fue el primer Cooper en 21 a\u00F1os y se agot\u00F3 incluso antes de llegar a los concesionarios, lo que envi\u00F3 un claro mensaje de que hab\u00EDa demanda para un nuevo MINI Cooper.
customPersonality.funFact.success.heritage.62=\u00BFSab\u00EDas que batimos dos r\u00E9cords en los Juegos Ol\u00EDmpicos de 2004? En primer lugar, metimos a 21 personas flexibles en un MINI. Pero eso no fue nada comparado con el MINI Cooper S XXL, en el que nuestro MINI Cooper S <break strength="medium"/> de 3,6 metros se estir\u00F3 hasta la friolera de 6,3 metros. Para acomodar la longitud extra de la carrocer\u00EDa, el MINI XXL se apoy\u00F3 en un tercer eje trasero, con dos ruedas adicionales, lo que le dio a la limusina MINI un total de 6 ruedas. Y, por si fuera poco, tambi\u00E9n contaba con una ba\u00F1era de hidromasaje en la parte trasera.
customPersonality.funFact.success.heritage.63=El MINI es conocido como un coche peque\u00F1o, pero \u00BFsab\u00EDas que en 2004 creamos un MINI de 6,3 metros de largo que ten\u00EDa una ba\u00F1era de hidromasaje en la parte trasera? Pero el MINI Cooper S XXL tambi\u00E9n ten\u00EDa sorpresas en su interior. Ten\u00EDa un televisor retr\u00E1ctil de pantalla plana que tambi\u00E9n serv\u00EDa como partici\u00F3n m\u00F3vil de la cabina del conductor. Una vez sentado y relajado, ten\u00EDas a tu disposici\u00F3n un completo sistema de entretenimiento y un tel\u00E9fono trasero para comunicarte con el conductor. Por supuesto, ninguna limusina animada est\u00E1 completa sin un techo solar, as\u00ED que el XXL tambi\u00E9n dispon\u00EDa de uno.
customPersonality.funFact.success.heritage.64=Todos pensamos que el MINI es un coche m\u00E1s bien peque\u00F1o, pero eso no siempre es cierto. En 2004, creamos una limusina MINI que ten\u00EDa una ba\u00F1era de hidromasaje en la parte trasera. Era un poco m\u00E1s larga que el MINI de 2001, de 3,6 metros de longitud. De hecho, med\u00EDa 6,3 metros de largo, todo un r\u00E9cord. \u00BFY d\u00F3nde debut\u00F3 semejante MINI? En el lugar donde se supone que se baten los r\u00E9cords: las Olimpiadas.
customPersonality.funFact.success.heritage.65=\u00BFHas o\u00EDdo alguna vez que MINI ha participado durante m\u00E1s de una d\u00E9cada en el Life Ball, el mayor evento ben\u00E9fico europeo de lucha contra el VIH/sida? En 2010, el galardonado director creativo femenino de Calvin Klein Collection, Francisco Costa, dise\u00F1\u00F3 un modelo Countryman sobrio pero capaz de dominar cualquier sala de exposiciones en la que se presentara. \u00BFPor qu\u00E9? Porque era m\u00E1s negro que el negro, con un acabado negro mate en todo su contorno y el sello de Calvin Klein Collection en el exterior y el interior. La Black Edition recaud\u00F3 40.000 euros para la investigaci\u00F3n del sida. \u00A1Chapeau!
customPersonality.funFact.success.heritage.66=\u00BFSab\u00EDas que en 1988, Mary Quant dise\u00F1\u00F3 su propio MINI Special Edition? La legendaria dise\u00F1adora ya hab\u00EDa hecho historia con la marca: cuando populariz\u00F3 las faldas cortas en los a\u00F1os sesenta, le puso el nombre de su coche favorito, llam\u00E1ndola MINIfalda. Su coche de Edici\u00F3n Especial: el MINI Designer Mary Quant fue una edici\u00F3n limitada de mil coches y presentaba algunos de los elementos de dise\u00F1o de su firma, as\u00ED como una plaquita en el cap\u00F3 con su nombre. Muy chic.
customPersonality.funFact.success.heritage.67=Seguramente habr\u00E1s o\u00EDdo que el MINI original no era precisamente el coche m\u00E1s r\u00E1pido. Pero \u00BFsab\u00EDas que el prototipo original era mucho m\u00E1s r\u00E1pido? De hecho, el tama\u00F1o del motor se redujo para la versi\u00F3n de producci\u00F3n, de 948 cc a 848 cc. \u00BFLa raz\u00F3n? Los prototipos alcanzaban f\u00E1cilmente unos 150 km/h, lo que se consideraba demasiado r\u00E1pido para el mercado objetivo. Por supuesto, esto cambi\u00F3 en su momento.
customPersonality.funFact.success.heritage.68=Probablemente pienses que el aspecto del Mini cl\u00E1sico es atemporal, pero \u00BFsab\u00EDas que incluso cuando estaba a punto de producirse no se consideraba a la altura de las circunstancias? Se consider\u00F3 que el MINI de preserie era demasiado sencillo y aburrido. El director gerente de BMC \u2014 la empresa que est\u00E1 detr\u00E1s del MINI \u2014 le dijo al dise\u00F1ador jefe, Alec Issigonis: quote, <prosody rate="slow">"Nunca lo venderemos. G\u00E1state unas cuantas libras m\u00E1s en \u00E9l, Alec, y dale un poco de vida". </prosody> Unquote. Y lo hicieron, <break strength="medium"/> a\u00F1adiendo bastantes mejoras en cromo. Y a la gente le encant\u00F3.
customPersonality.funFact.success.heritage.69=\u00BFAlguna vez has pensado: "Qu\u00E9 guay ser\u00EDa que existiera una versi\u00F3n furgoneta de helados del MINI"? Pues tus dulces sue\u00F1os son m\u00E1s que sue\u00F1os, son una realidad. La MINI Ice Cream Van se cre\u00F3 en su d\u00EDa a partir del MINI cl\u00E1sico en el Reino Unido, pero tambi\u00E9n se vendi\u00F3 en el extranjero. Aunque estos coches tienen una vida media de 15 a\u00F1os, todav\u00EDa hay algunos en servicio hoy en d\u00EDa. Algunas parejas siguen insistiendo en tener la furgoneta de helados MINI para su gran d\u00EDa. As\u00ED que, aunque ya no quedan muchas, \u00A1no te sorprendas demasiado si ves una en un evento en el futuro!
customPersonality.funFact.success.heritage.6=Es evidente que no se nos da mal fabricar coches. Algunos \u2014 como los lectores de la revista especializada en automovilismo "Autocar" \u2014 dir\u00EDan incluso que somos bastante buenos. En una votaci\u00F3n realizada en 1995, nombraron al MINI "Coche del Siglo", y en 2012 lo nombraron "El mejor coche brit\u00E1nico jam\u00E1s fabricado". Alabaron al MINI por su dise\u00F1o rompedor y porque consideraron que hab\u00EDa tenido un mayor impacto en la industria automovil\u00EDstica brit\u00E1nica que cualquier otro autom\u00F3vil. No es de extra\u00F1ar que siga siendo un icono del automovilismo a d\u00EDa de hoy.
customPersonality.funFact.success.heritage.70=\u00BFSabes cu\u00E1l es el MINI m\u00E1s chulo de la historia? La furgoneta Mini Ice Cream. Se cre\u00F3 a partir del cl\u00E1sico pick-up MINI quit\u00E1ndole solo el techo y la parte trasera, y muchos la llaman cari\u00F1osamente el "Batm\u00F3vil" MINI, aunque reparte bondad helada en lugar de justicia. La raz\u00F3n del nombre es que la MINI Ice Cream Van tom\u00F3 la inspiraci\u00F3n de su dise\u00F1o de un lugar poco habitual: la serie de televisi\u00F3n de Batman de los a\u00F1os 60 protagonizada por Adam West.
customPersonality.funFact.success.heritage.71=\u00BFHas o\u00EDdo alguna vez que, a pesar de las numerosas versiones diferentes creadas a partir del MINI original de 1959, el primer descapotable de serie no lleg\u00F3 hasta 1993? La decisi\u00F3n de Rover de fabricar este coche se debi\u00F3 al \u00E9xito de una serie limitada de 75 descapotables encargada por su concesionario alem\u00E1n, Lamm. La popularidad de estos descapotables convenci\u00F3 a Rover para crear su propia versi\u00F3n del MINI descapotable y pasar a fabricarlo sin techo.
customPersonality.funFact.success.heritage.72=\u00BFSab\u00EDas que, aunque hoy en d\u00EDa hay muchos .mucho tiempo despu\u00E9s del debut del MINI original en 1959 para tener el primero? El Mini Limited Edition 1000, tambi\u00E9n conocido como "Stripey", no solo fue especial por ser el primero, sino tambi\u00E9n porque la mayor\u00EDa de sus caracter\u00EDsticas \u00FAnicas \u2014 como ser el primer MINI de nariz redonda con difusores de ventilaci\u00F3n en forma de globo ocular, retrovisores exteriores cromados dobles y asientos delanteros reclinables \u2014 se adoptaron r\u00E1pidamente para la producci\u00F3n de coches de serie
customPersonality.funFact.success.heritage.73=\u00BFSab\u00EDas que antes del relanzamiento del MINI en 2001, la idea de un MINI completamente nuevo estaba en proyecto desde hac\u00EDa mucho tiempo? Incluso antes de la adquisici\u00F3n de la marca por parte del BMW Group en 1994, los entonces propietarios, Rover, hab\u00EDan elaborado m\u00FAltiples dise\u00F1os, siendo el m\u00E1s popular el de un coche de tres plazas, con el conductor sentado en posici\u00F3n central. \u00BFTe imaginas que el nuevo MINI tuviera un dise\u00F1o casi al estilo de la F1?
customPersonality.funFact.success.heritage.74=\u00BFHas o\u00EDdo alguna vez que el MINI Clubman original de 1969 se bas\u00F3 en dos modelos existentes? El Austin Seven Countryman y el Morris Mini Traveller presentaban ambos las puertas traseras tipo granero que definir\u00EDan la est\u00E9tica del posterior Clubman.  \u00A1Eso s\u00ED que es inspiraci\u00F3n!
customPersonality.funFact.success.heritage.75=\u00BFAlguna vez has mirado un MINI cl\u00E1sico y has pensado <break strength="strong"/> Caramba, realmente tiene un dise\u00F1o sencillo? Tendr\u00EDas raz\u00F3n. De hecho, el dise\u00F1o del MINI original era tan sencillo que convertirlo en distintas variantes fue una obviedad: poco despu\u00E9s de su debut, hubo una versi\u00F3n pick-up, as\u00ED como una furgoneta. Tambi\u00E9n se fabricaron elegantes coches de playa con \u00E9l, pero tambi\u00E9n un buggy parecido a un jeep llamado MINI Moke. Solo por nombrar algunos.
customPersonality.funFact.success.heritage.76=Cuando piensas en 1969 \u2014 como probablemente haces a menudo \u2014, \u00BFalguna vez te has dado cuenta de que se trataba de algo m\u00E1s que de amor libre, la llegada a la Luna y buena m\u00FAsica? \u00A1Tambi\u00E9n dio al mundo el primer MINI Clubman de la historia! El dise\u00F1o cl\u00E1sico de berlina de Roy Haynes a\u00F1adi\u00F3 una parte delantera m\u00E1s larga y angulosa al MINI original, lo que proporcion\u00F3 un encanto ic\u00F3nico adicional. Y a la berlina le sigui\u00F3 el Clubman Estate en 1970. \u00A1Y se hizo historia!
customPersonality.funFact.success.heritage.77=\u00BFQu\u00E9 tipo de MINI conduces? Te lo preguntamos porque, aunque nunca hayas tenido un MINI Clubman, probablemente conozcas sus famosas puertas traseras dobles batientes. Pero no muchos saben que la raz\u00F3n de las dos puertas es que las l\u00EDneas de producci\u00F3n de las f\u00E1bricas MINI en los a\u00F1os 60 eran demasiado estrechas. En pocas palabras, no hab\u00EDa espacio suficiente para hacer un dise\u00F1o de "una sola puerta" sin que la puerta golpeara al coche siguiente que ven\u00EDa detr\u00E1s. A veces un reto inesperado puede dar lugar a soluciones ic\u00F3nicas.
customPersonality.funFact.success.heritage.78=\u00BFHas o\u00EDdo hablar del coche de madera? All\u00E1 por 1960, tanto el Austin MINI Countryman como el Morris MINI Traveller ven\u00EDan con tirantes de madera en el montante B, para darles ese aspecto cl\u00E1sico de los coches caseros.  Y aunque eran puramente decorativos, estos efectos de madera daban a los coches un innegable toque de encanto. <prosody rate="slow">\u00BFTe lo puede creer? </prosody>
customPersonality.funFact.success.heritage.79=\u00BFQu\u00E9 opinas, te habr\u00EDas comprado un MINI original si hubieras crecido en los a\u00F1os sesenta? \u00BFO tus gustos habr\u00EDan sido m\u00E1s premium? Pues entonces est\u00E1s de suerte, porque aunque el MINI original podr\u00EDa haber sido muy humilde, se produjeron "versiones de lujo" del coche bajo otros distintivos. El Wolseley Hornet y el Riley Elf ten\u00EDan un frontal diferente y un maletero a\u00F1adido, lo que les daba una forma de berlina m\u00E1s espaciosa.
customPersonality.funFact.success.heritage.7=He aqu\u00ED algo que quiz\u00E1 no sepas: el hecho de que el MINI original dejara de fabricarse a principios de siglo no signific\u00F3 que los entusiastas aficionados dejaran de producir nuevas versiones del coche. Por ejemplo, el Banham Roadster de 2003 le dio al cl\u00E1sico un completo cambio de imagen tipo Speedster. El coche lleva un parabrisas recortado, aros antivuelco gemelos detr\u00E1s de sus dos asientos, as\u00ED como un panel de la cubierta trasera extra\u00EDble. Quiz\u00E1s el estilo del MINI sea eterno.
customPersonality.funFact.success.heritage.81=Probablemente sepas que en MINI somos bastante encantadores, casi tanto como los propietarios de MINI. Por eso, cuando fuimos a Sud\u00E1frica para el Mundial de 2010, vestimos a un MINI Countryman con un gigantesco sombrero Makarapa. Makarapa es un estilo futbol\u00EDstico sudafricano \u00FAnico y estrafalario que consiste en llevar un casco de obrero hecho a mano y pintado de colores. Realmente nos ayud\u00F3 a destacar entre una multitud de vuvuzelas.
customPersonality.funFact.success.heritage.82=\u00BFHas o\u00EDdo hablar alguna vez del MINI Wildgoose? Era una versi\u00F3n de autocaravana del MINI que a\u00F1ad\u00EDa una cama, un lavabo y un armario. \u00BFSuena prometedor? Pues hay m\u00E1s. Como extras pod\u00EDa obtener un portaequipajes superior, retrovisores exteriores ampliados y una litera tipo hamaca. La caracter\u00EDstica m\u00E1s sorprendente de la Wildgoose era la "carrocer\u00EDa extensible verticalmente" de la versi\u00F3n "Brent". Esto permite a los conductores elevar literalmente el techo, mediante un bot\u00F3n situado en el salpicadero. Puede que la Wildgoose no proporcionara una experiencia lujosa, pero era \u00FAnica.
customPersonality.funFact.success.heritage.83=\u00BFHas o\u00EDdo hablar alguna vez del MINI m\u00E1s radical de la historia? Llamado Wildgoose, este coche era toda una autocaravana creada a partir de un MINI cl\u00E1sico. Con un techo motorizado que pod\u00EDa proporcionar una altura libre de 218 cm, este coche lo ten\u00EDa todo. La versi\u00F3n de gama alta del Wildgoose ten\u00EDa espacio suficiente para que pudieran dormir cuatro personas. Tambi\u00E9n dispon\u00EDa de un grupo de 4 asientos, un fregadero, una placa caliente, dos bidones de agua de 2 galones, una mesa, un armario ropero, alacenas y, por supuesto, cortinas para tener algo de intimidad y que no entrara el sol de la ma\u00F1ana.
customPersonality.funFact.success.heritage.84=Probablemente sepas que se han creado muchos coches diferentes basados en el MINI original, pero probablemente ninguno se acerque al cl\u00E1sico de culto MINI Wildgoose. Esta peque\u00F1a autocaravana dio un nuevo significado a la frase "uso creativo del espacio". Se crearon tres versiones de la autocaravana, dos de ellas con tiendas desplegables en la parte trasera, mientras que la tercera y m\u00E1s llamativa \u2014 la "Brent" \u2014 ten\u00EDa un techo telesc\u00F3pico que duplicaba el espacio para la cabeza. Un MINI verdaderamente salvaje.
customPersonality.funFact.success.heritage.85=\u00BFCu\u00E1l ha sido la mayor fiesta de cumplea\u00F1os a la que has asistido? Cuando MINI cumpli\u00F3 50 a\u00F1os, se celebr\u00F3 un evento de tres d\u00EDas en Silverstone, con m\u00E1s de 25.000 aficionados de m\u00E1s de 40 pa\u00EDses y m\u00E1s de 10.000 modelos MINI, la mayor\u00EDa de ellos personalizados con mucho cari\u00F1o. Todo el evento fue una mezcla de acci\u00F3n de carreras, festival de m\u00FAsica y espectacular estilo de vida, con multitud de celebridades. Ojal\u00E1 hubieras podido estar all\u00ED... Y si estuviste: \u00A1Hola! <break strength="medium"/> Me alegro de volver a verte.
customPersonality.funFact.success.heritage.86=\u00BFPor qu\u00E9 crees que es m\u00E1s famoso el MINI cl\u00E1sico? \u00BFPor su aspecto? \u00BFPor su dise\u00F1o revolucionario? \u00BFPor su efecto en la cultura pop? \u00BFPor su longevidad? S\u00ED, todo eso, pero el MINI tambi\u00E9n es famoso por su historia en el mundo del automovilismo. Su primer \u00E9xito lleg\u00F3 solo dos a\u00F1os despu\u00E9s de su debut, cuando John Whitmore gan\u00F3 con holgura el Campeonato Brit\u00E1nico de Turismos de 1961 en su MINI. Y a partir de ah\u00ED solo se puso m\u00E1s emocionante.
customPersonality.funFact.success.heritage.87=\u00BFSab\u00EDas que hicimos historia al convertirnos en el primer fabricante de autom\u00F3viles en recorrer el circuito de <phoneme alphabet='ipa' ph='\u02C8\u02CCn\u028F\u02B6b\u028A\u02B6k\u02C8\u0281\u026A\u014B \u02C8n\u0254\u02B6t\u02CC\u0283la\u025B\u032Ff\u0259'>N\u00FCrburgring-Nordschleife</phoneme> con un coche el\u00E9ctrico? El MINI E Race, una versi\u00F3n de competici\u00F3n modificada del MINI E est\u00E1ndar, complet\u00F3 una vuelta en menos de 10 minutos, alcanzando una velocidad m\u00E1xima de 187 km/h. Gracias a la ausencia de ruido de propulsi\u00F3n, la experiencia de la a carrera fue limpia y silenciosa, incluso a esa velocidad. R\u00E1pido... y silencioso.
customPersonality.funFact.success.heritage.88=Podr\u00EDa pensarse que el MINI original era tan vers\u00E1til que b\u00E1sicamente pod\u00EDa convertirse en cualquier cosa, pero el nuevo MINI tampoco se queda atr\u00E1s. Un ejemplo: el MINI John Cooper Works Buggy fue un coche de competici\u00F3n todoterreno que realmente conquist\u00F3 nuevas fronteras y gan\u00F3 seis Rallies Dakar entre 2012 y 2021.
customPersonality.funFact.success.heritage.89=Conduces un MINI, as\u00ED que para nosotros mola bastante. Pero, \u00BFqu\u00E9 has conseguido antes de cumplir los diez a\u00F1os? Te lo preguntamos porque cuando los MINI <break strength="medium"/> en sus variantes Cooper y Cooper S cumplieron diez a\u00F1os, ya hab\u00EDan ganado m\u00FAltiples rallies de Montecarlo, Campeonatos Brit\u00E1nicos de Turismos, as\u00ED como Campeonatos Europeos de Turismos. Una peque\u00F1a maravilla.
customPersonality.funFact.success.heritage.8=Probablemente pienses que el dise\u00F1o del MINI original es atemporal, pero eso no detuvo los intentos de crear un nuevo MINI ya en los a\u00F1os sesenta. Uno de ellos fue el BMC MINI Sports, inspirado en el Pininfarina. Como su nombre indica, habr\u00EDa tenido un estilo muy diferente al MINI, casi como un peque\u00F1o deportivo estilo Fastback. Tambi\u00E9n hubiera sido considerablemente m\u00E1s largo, ya que utilizaba la MINI Van como base. El proyecto nunca lleg\u00F3 lo suficientemente lejos como para una presentaci\u00F3n p\u00FAblica, pero imagina lo que podr\u00EDa haber sido.
customPersonality.funFact.success.heritage.90=\u00BFPuedes creer que uno de los MINIs m\u00E1s famosos de la historia, el MINI de Mr. Bean, se hizo ic\u00F3nico en parte gracias al entusiasmo de Rowan Atkinson? Atkinson es un conocido entusiasta de los coches. Adem\u00E1s de haber tenido muchos super autos, ha conducido en carreras y tambi\u00E9n tiene licencia de conducir camiones. Teniendo esto en cuenta, no es de extra\u00F1ar que siempre quisiera hacer del coche de Mr. Bean una parte importante de la serie. As\u00ED que, m\u00E1s que un accesorio, se convirti\u00F3 en un personaje en s\u00ED mismo.
customPersonality.funFact.success.heritage.91=\u00BFSab\u00EDas que el primer MINI del ic\u00F3nico personaje de televisi\u00F3n Mr. Bean, que debut\u00F3 en el episodio piloto, era de color naranja? El coche no sobrevivi\u00F3 al episodio, pero estableci\u00F3 una de las bromas m\u00E1s emblem\u00E1ticas de la serie: su rivalidad con el Reliant Robin de tres ruedas. Rowan Atkinson eligi\u00F3 el Reliant Robin debido a que no sent\u00EDa respeto por el coche. Y aunque su MINI era naranja, en realidad presentaba algunos elementos ic\u00F3nicos, como el candado que Mr. Bean utilizaba para cerrarlo.
customPersonality.funFact.success.heritage.92=\u00BFConoces la escena de la serie de televisi\u00F3n Mr. Bean <break strength="medium"/> en la que compra un sill\u00F3n que no cabe en su MINI? Lo ata a la parte superior del coche y conduce hasta casa sentado en el sill\u00F3n, controlando el coche con escobas y cuerdas. Si bien es cierto que Rowan Atkinson se sent\u00F3 en el sill\u00F3n, al que, por supuesto, estaba atado de forma segura, el coche lo conduc\u00EDa en realidad un conductor de acrobacias que estaba tumbado en el suelo, navegando gracias a una peque\u00F1a pantalla que ten\u00EDa delante. Sigue siendo divertido, pero menos peligroso.
customPersonality.funFact.success.heritage.93=\u00BFSabes qui\u00E9n es el propietario de un MINI m\u00E1s famoso de todos los tiempos? Una pista: es un personaje de ficci\u00F3n. \u00BFSabes qui\u00E9n es? Probablemente s\u00ED. Hablamos de Mr. Bean, que ten\u00EDa un famoso MINI verde. Excepto que no tuvo solo un MINI, no, durante su carrera televisiva y cinematogr\u00E1fica tuvo al menos 6. Y su primer MINI no era verde, era naranja.
customPersonality.funFact.success.heritage.94=\u00BFCu\u00E1l es tu sketch favorito de Mr. Bean en el que aparece un MINI? \u00BFEn el que se viste mientras va conduciendo al dentista? \u00BFEn el que pasa minutos probando de llave en llave, solo para que el coche no arranque? \u00BFCuando lo aplasta un tanque? \u00BFO cuando lo conduce con un sill\u00F3n sujeto al techo? Todos son igual de divertidos e ic\u00F3nicos, hasta el punto en que Rowan Atkinson ha recreado en ocasiones esta \u00FAltima escena con fines ben\u00E9ficos. MINI: dando a la gente lo que quiere desde 1959.
customPersonality.funFact.success.heritage.95=\u00BFConoces al ic\u00F3nico personaje de televisi\u00F3n Mr. Bean? Y tambi\u00E9n conoces su coche, \u00BFverdad? Pero cuando piensas en el MINI de Mr. Bean, \u00BFpiensas en un MINI verde-amarillo con cofre negro? La mayor\u00EDa piensa en ese coche. Pero nunca hubo "un" solo MINI. Mr. Bean tuvo al menos seis MINIs a lo largo de su carrera, en parte porque sus aventuras a menudo hac\u00EDan que sus coches quedaran destrozados. Adem\u00E1s, durante la producci\u00F3n, a menudo se sacaban piezas de modelos usados anteriormente y se pon\u00EDan en otros coches. Curiosamente, lo que es seguro es que ese coche no es un MINI Cooper cl\u00E1sico. Sin embargo, sigue siendo divertido.
customPersonality.funFact.success.heritage.96=Quiz\u00E1 sepas que el famoso personaje de televisi\u00F3n Mr. Bean conduc\u00EDa un MINI, pero \u00BFsab\u00EDas por qu\u00E9? Principalmente gracias a Rowan Atkinson, el actor que interpretaba al personaje. Mr. Bean se cre\u00F3 originalmente para el teatro con poca utiler\u00EDa, as\u00ED que tener un coche era un complemento natural para la serie de televisi\u00F3n. Atkinson eligi\u00F3 el MINI por su naturaleza intr\u00EDnsecamente divertida y porque de joven hab\u00EDa aprendido a conducir el Morris Minor de su madre. Tambi\u00E9n eligi\u00F3 el caracter\u00EDstico color verde lima del coche porque quer\u00EDa que fuera un color que nunca elegir\u00EDa para s\u00ED mismo. Y el resto es historia.
customPersonality.funFact.success.heritage.97=Aparte de la larga carrera cinematogr\u00E1fica del MINI, tambi\u00E9n ha desempe\u00F1ado un gran papel en la industria musical. Un MINI apareci\u00F3 en la canci\u00F3n y el v\u00EDdeo musical "American Life" de Madonna en 2003. En 2010, Bruno Mars condujo un MINI en el \u00E9xito mundial de Travie McCoy "Billionaire". Un a\u00F1o despu\u00E9s, Britney Spears hizo que un MINI descapotable rosa fuera una parte importante de su gira Femme Fatale.
customPersonality.funFact.success.heritage.98=Todas las grandes historias empiezan siendo peque\u00F1as. Ese fue sin duda el caso de la leyenda austriaca de la F\u00F3rmula 1, Niki Lauda. Antes de llegar a lo m\u00E1s alto en los a\u00F1os setenta, Lauda comenz\u00F3 su carrera como piloto en la <phoneme alphabet='ipa' ph='\u02C8my\u02D0l\u02C8bak\u014B'>M\u00FChlbacken</phoneme> Hillclimb en 1968, conduciendo un MINI Cooper. Aunque qued\u00F3 segundo, su carrera como piloto no hizo m\u00E1s que empezar. Y no solo por la subida a la colina.
customPersonality.funFact.success.heritage.99=\u00BFQu\u00E9 har\u00EDas por un MINI? Esa pregunta fue la que se hizo el legendario piloto de F\u00F3rmula 1 Niki Lauda cuando quiso que sus padres le ayudaran en su incipiente carrera automovil\u00EDstica. Y el austriaco ten\u00EDa algo bastante astuto bajo la manga. Falsific\u00F3 un certificado universitario, una t\u00E1ctica que dio frutos de inmediato, ya que sus orgullosos padres le regalaron un flamante Cooper de 1275 cc. Por supuesto, no aprobamos ese comportamiento de ninguna manera.
customPersonality.funFact.success.heritage.9=Es posible que hayas o\u00EDdo que el MINI cl\u00E1sico cosech\u00F3 grandes \u00E9xitos en carreras de rallies y turismos, pero \u00BFsab\u00EDas que casi hubo un MINI monoplaza de ruedas descubiertas dise\u00F1ado tambi\u00E9n para las carreras de F\u00F3rmula 1? Se llam\u00F3 Formula MINI Plus, la idea lleg\u00F3 incluso a la fase de prototipo. Contaba con unos 90 caballos de potencia, que proced\u00EDan de un motor de serie en su soporte de eje MINI en la parte delantera, y un tren de rodaje sencillo con cuatro secciones de carrocer\u00EDa de fibra de vidrio. Lamentablemente, el peque\u00F1o y barato Formula MINI Plus nunca lleg\u00F3 a la parrilla de una carrera oficial y fue retirado antes de que tuviera la oportunidad de brillar.
customPersonality.funFact.success.lifestyle.0=\u00BFSab\u00EDas que somos la primera marca de autom\u00F3viles que tuvo su propio club? Bueno, cuando decimos propio, no es exactamente as\u00ED. Ver\u00E1s, en 2012 convertimos nuestra tienda de la marca de \u00C1msterdam, donde habitualmente se vend\u00EDa nuestra colecci\u00F3n Lifestyle, en un club exclusivo en el coraz\u00F3n de la ciudad, para el Amsterdam Dance Event de cinco d\u00EDas de duraci\u00F3n. Fue muy apropiado, ya que el tema de la colecci\u00F3n Lifestyle ese a\u00F1o era "El sonido de MINI."
customPersonality.funFact.success.lifestyle.10=\u00BFPuedes creer que MINI llev\u00F3 una vez Hollywood a Ginebra? En una campa\u00F1a de marketing poco convencional, la ciudad de Ginebra fue rebautizada como "MINIWOOD" para celebrar el lanzamiento del nuevo MINI Countryman en 2010. Una enorme imagen proyectada del r\u00F3tulo indicador "MINIWOOD" era visible desde varios kil\u00F3metros a la redonda, y las zonas m\u00E1s concurridas de la ciudad se adornaron con "estrellas MINIWOOD" para guiar a los visitantes hasta el sal\u00F3n del autom\u00F3vil. Para completar la experiencia al estilo de Hollywood, incluso se aparc\u00F3 un MINI Countryman y se exhibi\u00F3 sobre una alfombra roja. Puro lujo.
customPersonality.funFact.success.lifestyle.11=\u00BFAlguna vez has mirado la ropa de los bailarines de un v\u00EDdeo musical y has pensado: <break strength="strong"/> "ooohh, me gustar\u00EDa eso"? Nosotros s\u00ED. Cuando lanzamos nuestra MINI Collection 2015, permitimos a los fans comprar moda y accesorios a trav\u00E9s de iTunes. El plug-in Screendancer de la MINI Collection reconoc\u00EDa el ritmo de una canci\u00F3n y bailarines reales se mov\u00EDan al comp\u00E1s, lo que permit\u00EDa a los usuarios ver estos improvisados v\u00EDdeos musicales y comprar los conjuntos de los bailarines al mismo tiempo. Era un MINI Boogie Wonderland.
customPersonality.funFact.success.lifestyle.1=Cuando eres MINI, a veces tus campa\u00F1as promocionales las lanza la aut\u00E9ntica realeza. Eso es lo que ocurri\u00F3 en 2013, cuando el MINI John Cooper Works realiz\u00F3 el GREAT Britain MINI Tour para mostrar la cultura brit\u00E1nica en Alemania. Las princesas Beatriz y Eugenia de York incluso dieron el pistoletazo de salida a la gira conduciendo el MINI \u2014 con el dise\u00F1o de la Union Jack \u2014 desde la Puerta de Brandemburgo hasta la Embajada Brit\u00E1nica. Eso es lo que llamamos aprobaci\u00F3n real.
customPersonality.funFact.success.lifestyle.2=El MINI original es tan enga\u00F1osamente sencillo que se dir\u00EDa que puedes montarlo t\u00FA mismo. Pues bien, gracias a Lego, puedes hacerlo. M\u00E1s o menos. Porque en <say-as interpret-as="date">2014</say-as> Lego sac\u00F3 a la venta un set de 1.077 piezas del MINI Cooper cl\u00E1sico. El modelo cuenta con detalles aut\u00E9nticos como una carrocer\u00EDa verde British Racing Green, <break strength="strong"/> techo blanco, <break strength="strong"/> l\u00EDneas en el cap\u00F3, <break strength="strong"/> e incluso una cesta de picnic completamente llena en el maletero. Tambi\u00E9n mantiene su aut\u00E9ntica identidad brit\u00E1nica, con el volante en el lado derecho y una matr\u00EDcula amarilla en la parte trasera.
customPersonality.funFact.success.lifestyle.3=En MINI siempre nos gusta mirar hacia el futuro. Por eso creamos las gafas MINI Augmented Vision <say-as interpret-as="spell-out">AR</say-as> en 2015. Los conceptos de dise\u00F1o pretend\u00EDan proyectar informaci\u00F3n relevante en el campo de visi\u00F3n del conductor, y aumentar la seguridad y el confort durante la conducci\u00F3n. Inclu\u00EDan la introducci\u00F3n de destinos, navegaci\u00F3n anal\u00F3gica por contacto, mensajes cortos e incluso una vista de rayos X de las piezas del veh\u00EDculo. Adem\u00E1s, con el Augmented Parking, los conductores pod\u00EDan averiguar f\u00E1cilmente la distancia que les separaba del bordillo. \u00BFSe har\u00E1 realidad alg\u00FAn d\u00EDa este concepto? Ya lo veremos.
customPersonality.funFact.success.lifestyle.4=Seguro que has o\u00EDdo hablar de un minibar, pero \u00BFqu\u00E9 te parece un MINI <break strength="medium"/> Bar? Para el lanzamiento del nuevo MINI en <say-as interpret-as="date">2014</say-as> abrimos precisamente eso: el primer MINI Bar del mundo en Budapest. Situado en el coraz\u00F3n de la ciudad \u2014como es propio de MINI\u2014, el bar contaba con detalles encantadores, conjuntos de DJ, al tiempo que se serv\u00EDan comidas atrevidas y c\u00F3cteles inspirados en MINI. As\u00ED que podr\u00EDa decirse que, cuando se trata de entretenimiento de marca, <break strength="strong"/> nos gusta poner el list\u00F3n muy alto.
customPersonality.funFact.success.lifestyle.5=\u00BFQu\u00E9 ocurre cuando se mezcla el snowboard con el arte? MINI y el artista canadiense Geoff McFetridge tienen la respuesta. Para el Burton European Open de Suiza 2015, creamos una instalaci\u00F3n art\u00EDstica "Signpost Forest" que reinventaba la conocida se\u00F1alizaci\u00F3n de las pistas con gr\u00E1ficos creativos y bastante divertidos \u2014si se nos permite la expresi\u00F3n\u2014 que deconstru\u00EDan el mundo blanco de los snowboarders. Porque en MINI nos encanta llevar un poco de esa atrevida creatividad a los lugares que menos lo esperan.
customPersonality.funFact.success.lifestyle.6=\u00BFPor qu\u00E9 te gusta MINI? \u00BFEs por c\u00F3mo se conduce? <break strength="x-weak"/> \u00BFPor su aspecto? <break strength="x-weak"/> \u00BFLa tecnolog\u00EDa o las prestaciones? Bueno, esperemos que todo eso, pero probablemente tambi\u00E9n te guste MINI por su estilo y autenticidad. Y no ser\u00EDas el \u00FAnico. Para un anuncio de la Superbowl no hicimos lo habitual de las marcas y pagamos a gente para que hablara de nosotros. No, hicimos que propietarios reales de MINI, como Serena Williams y Harvey Keitel, hablaran de la marca, lo que ayud\u00F3 a mostrar al mundo que somos realmente la marca de las personas que no solo hablan por hablar, sino que hacen \u2014o mejor dicho conducen\u2014 el camino.
customPersonality.funFact.success.lifestyle.7=\u00BFHas visto alguna vez un MINI que no est\u00E9 construido, sino tejido? Existe, y aunque no es un MINI que se pueda conducir, es uno al que se puede abrazar. Con sus 26 cent\u00EDmetros de longitud, el MINI 3 puertas es un producto original MINI que no te dar\u00E1 la misma diversi\u00F3n al volante, pero que a\u00FAn as\u00ED puede calentarte el coraz\u00F3n. Un relleno suave junto con detalles bordados con mucho cari\u00F1o, como los faros, los grupos de luces traseras y las matr\u00EDculas, garantizan un placer de abrazar realmente \u00FAnico.
customPersonality.funFact.success.lifestyle.8=Tanto si es el cumplea\u00F1os de tu hijo como si se acerca la Navidad, \u00BFpor qu\u00E9 crearse un estr\u00E9s innecesario cuando puedes elegir entre una gran selecci\u00F3n de magn\u00EDficos regalos MINI Lifestyle? Por ejemplo, el MINI Baby Racer, que es, como su nombre indica, un mini MINI para tus hijos. Est\u00E1 equipado con muchas de las caracter\u00EDsticas de construcci\u00F3n de un MINI Hatch de tama\u00F1o normal, y provisto de neum\u00E1ticos de goma silenciosos y una banqueta blanda, extra\u00EDble y lavable. Echa un vistazo a la colecci\u00F3n actual en Internet o visita tu concesionario MINI. Solo aseg\u00FArate de que tu peque cuida su coche tanto como t\u00FA el tuyo.
customPersonality.funFact.success.lifestyle.9=\u00BFHas conducido alguna vez un MINI cl\u00E1sico? Quiz\u00E1 lo hagas, ya que los MINI cl\u00E1sicos han recibido un nuevo impulso. El proyecto MINI Recharged, lanzado en 2022, convierte los MINIs cl\u00E1sicos en coches el\u00E9ctricos. De este modo, el proyecto prolonga la vida de estos veh\u00EDculos tan queridos y permite a los aficionados experimentar esa sensaci\u00F3n aut\u00E9ntica de conducir un coche de carreras de forma sostenible. Todos los MINI cl\u00E1sicos electrificados reciben un moderno motor el\u00E9ctrico que genera hasta 90 kW y puede acelerar de cero a 100 km/h en aproximadamente nueve segundos. Todo un \u00E9xito.
customPersonality.funFact.success.people.0=\u00BFHas o\u00EDdo hablar de que un <prosody rate="slow">joven David Bowie trabaj\u00F3 para BMC, </prosody>los fabricantes originales del MINI? Circulan fotos que afirman mostrar al legendario artista creando Minis en su juventud, pero se trata simplemente de un mito. Bowie hubiera tenido unos 12 a\u00F1os durante la producci\u00F3n del primer MINI, por lo que definitivamente no trabaj\u00F3 en ninguna l\u00EDnea de producci\u00F3n de MINI. Sin embargo, s\u00ED dise\u00F1\u00F3 un MINI \u00FAnico en su especie envuelto en cromo reflectante para el 40 cumplea\u00F1os de la compa\u00F1\u00EDa. Puede que estemos presumiendo un poco, pero \u00BFqui\u00E9n no lo har\u00EDa? </speak>
customPersonality.funFact.success.people.10=Probablemente no te sorprenda, pero incluso una marca tan singular como MINI puede enriquecerse con el talento de otros. Tenemos muchos colaboradores frecuentes a los que nos gusta considerar amigos. Paul Smith, el legendario dise\u00F1ador, es uno de ellos. Fue \u00E9l quien nos ayud\u00F3 a crear <prosody rate="slow"> el MINI Strip, </prosody> una versi\u00F3n radical del MINI totalmente el\u00E9ctrico que llev\u00F3 la idea <break strength="medium"/> "menos es m\u00E1s" <break strength="medium"/> a su l\u00EDmite. El coche se redujo a lo esencial \u2014sin pintura, sin consola central, pero con muchos materiales reciclados\u2014 creando una aut\u00E9ntica versi\u00F3n radicalmente sostenible del coche.
customPersonality.funFact.success.people.11=No todo el mundo puede soportar <prosody rate="slow">la sensaci\u00F3n del MINI kart. </prosody> Incluso las estrellas de cine sufren a veces, como le pas\u00F3 a Mark Wahlberg, protagonista de The Italian Job de 2003, que se mare\u00F3 con frecuencia por los movimientos extremos del coche. As\u00ED que no te preocupes si te mareas un poco: <prosody rate="slow">est\u00E1s en buena compa\u00F1\u00EDa.</prosody>  </speak>
customPersonality.funFact.success.people.12=\u00A1Es bueno tener amigos inspiradores! Por eso apreciamos nuestra relaci\u00F3n con el legendario dise\u00F1ador Paul Smith, con quien colaboramos desde hace m\u00E1s de dos d\u00E9cadas. <s> </s> Todo empez\u00F3 en los a\u00F1os noventa, cuando Sir Paul utiliz\u00F3 el MINI como motivo en una de sus colecciones de moda femenina. Despu\u00E9s cre\u00F3 su propio MINI de edici\u00F3n especial, pintado en azul Paul Smith, as\u00ED como un MINI \u00FAnico multicolor para celebrar nuestro 40 aniversario. <s> </s>\u00A1Qu\u00E9 manera de dar el pistoletazo de salida a una amistad!</speak>
customPersonality.funFact.success.people.13=\u00BFC\u00F3mo de r\u00E1pido te enamoraste de MINI? <break strength="strong"/> Para muchos, es amor a primera vista. Por ejemplo, John Cooper, que da nombre a los deportivos Cooper. A principios de los a\u00F1os sesenta ya era un ingeniero legendario, que acababa de ganar dos campeonatos de F\u00F3rmula 1 y estaba trabajando en su \u00FAltimo proyecto. Sin embargo, en cuanto condujo el MINI, abandon\u00F3 ese empe\u00F1o y se dedic\u00F3 a crear una versi\u00F3n m\u00E1s deportiva del coche. <prosody rate="slow"> Y as\u00ED comenz\u00F3 la legendaria carrera deportiva de MINI. </prosody> </speak>
customPersonality.funFact.success.people.14=\u00BFHas o\u00EDdo hablar de Smokey? Es el piloto ingl\u00E9s de MINI, John Rhodes, apodado as\u00ED por el intenso humo que emit\u00EDan sus neum\u00E1ticos al conducir por curvas. Y vaya si lo consegu\u00EDa, ya que a menudo le colocaba en el podio de los ganadores y se aseguraba de que cualquiera que se quedara atr\u00E1s no pudiera ver nada. \u00A1Eso es esp\u00EDritu de carreras! </speak>
customPersonality.funFact.success.people.15=Jam\u00E1s aprobar\u00EDamos el juego, pero apostamos a que no sab\u00EDas que una mujer fue la responsable de poner en la carretera el MINI m\u00E1s r\u00E1pido jam\u00E1s construido. Petra Beck, directora de proyectos de BMW y MINI, fue la encargada de completar el MINI John Cooper Works GP 2020, que contaba con 306 caballos de potencia. La carrera de Beck en ingenier\u00EDa el\u00E9ctrica empez\u00F3 simplemente porque, seg\u00FAn sus propias palabras, "me entusiasmaban las matem\u00E1ticas y la f\u00EDsica". Esto demuestra que, a veces, incluso los sue\u00F1os m\u00E1s sencillos pueden llevarnos lejos.
customPersonality.funFact.success.people.16=Algunas amistades duran toda la vida. Por ejemplo, la nuestra con el legendario Rauno Aaltonen. El piloto finland\u00E9s \u2014ganador del Rally de Montecarlo en 1967\u2014 era conocido por su meticulosa preparaci\u00F3n y su capacidad para explicar de forma clara y sencilla <break strength="medium"/> c\u00F3mo conduc\u00EDa tan terriblemente r\u00E1pido, pero sin perder la seguridad. El Profesor del Rally, como se le conoc\u00EDa, se convertir\u00EDa, como era de esperar, en el primer instructor jefe de BMW Driver Training, que hoy en d\u00EDa es tan familiar como BMW y MINI Driving Experience.  </speak>
customPersonality.funFact.success.people.17=\u00BFQu\u00E9 recibiste por Navidad el a\u00F1o pasado? En 2020, Rauno Aaltonen, el ganador del Rally de Montecarlo en 1967, se encontr\u00F3 confinado durante las fiestas. As\u00ED que nos convertimos en su amigo invisible. Le enviamos un MINI cl\u00E1sico, similar a aquel con el que gan\u00F3 su carrera m\u00E1s famosa, en un trineo motorizado. En lugar de renos, el contenedor con su regalo fue arrastrado por un MINI Cooper S Countryman ALL4 hasta un bosque finland\u00E9s. A la leyenda, que entonces ten\u00EDa 82 a\u00F1os, le encant\u00F3 su regalo. \u00BFY cu\u00E1l ha sido tu regalo favorito?  </speak>
customPersonality.funFact.success.people.18=MINI sabe lo que es ser un desvalido, por eso celebramos la diversidad siempre que podemos. En 2021 nos asociamos con tres dise\u00F1adores estadounidenses de renombre <break strength="medium"/> con or\u00EDgenes inmigrantes de primera generaci\u00F3n: de Filipinas, Irlanda y China. Les pedimos que dise\u00F1aran tejados MINI \u00FAnicos que reflejaran su herencia y su cultura. Los resultados fueron vibrantes, emocionantes <break strength="medium"/> y contaron el tipo de historias que nos encanta defender.</speak>
customPersonality.funFact.success.people.19=Los coches MINI est\u00E1n muy bien montados, pero \u00BFqu\u00E9 podr\u00EDamos aprender si los desmont\u00E1ramos? Esa fue la pregunta que la pareja de dise\u00F1adores holandeses <phoneme alphabet='ipa' ph='\u02C8sx'\u0254lt\u0259n \u025Bn b'a:ji\u0272s'>Scholten and Baijings</phoneme> respondi\u00F3 con su instalaci\u00F3n "COLOUR ONE" en 2012. Desmontaron por completo un MINI One para investigar su composici\u00F3n y dise\u00F1o, y permitieron a la gente mirar cada elemento de una nueva forma. Tambi\u00E9n fue una gran manera <prosody rate="slow"> para nosotros de examinar nuestro proceso y mejorarlo. Eso es lo que llamamos visi\u00F3n. </prosody> </speak>
customPersonality.funFact.success.people.1=He aqu\u00ED algo que puede sorprenderte: el nuevo MINI se enfrent\u00F3 a algunas reservas antes de su estreno. Algunas personas tem\u00EDan que el nuevo MINI presentado en el cambio de milenio no tuviera la velocidad ni proporcionara la sensaci\u00F3n de conducir un coche de carreras del original. Pero probablemente ese temor se disip\u00F3 bastante r\u00E1pido, sobre todo con pel\u00EDculas como The Italian Job, de 2003, que el coche protagoniz\u00F3. De hecho, la otra estrella de la pel\u00EDcula, Mark Wahlberg, fue probablemente una de las primeras personas en saber exactamente lo salvaje que pod\u00EDa llegar a ser el MINI. Seg\u00FAn confes\u00F3, aunque conducir el, quote "Go-Kart de gran potencia", unquote, fue incre\u00EDblemente divertido, vomit\u00F3 en \u00E9l.
customPersonality.funFact.success.people.20=\u00BFPuedes creer que una de las primeras personas en conducir el reci\u00E9n presentado MINI Countryman en 2010, fue el cuatro veces campe\u00F3n del mundo de F\u00F3rmula 1, <phoneme alphabet='ipa' ph='\u02C8ze\u02C8bastia\u02D0n \u02C8f\u025Btl'>Sebastian Vettel</phoneme>. Lo condujo durante su estancia en Budapest en el Gran Premio de Hungr\u00EDa, dos meses antes de su lanzamiento al mercado. <phoneme alphabet='ipa' ph='\u02C8\u02C8f\u025Btl'>Vettel</phoneme>, que por aquel entonces solo era cuarto en el Campeonato de Pilotos, acabar\u00EDa \u2014 por primera vez \u2014 gan\u00E1ndolo ese a\u00F1o. \u00BFEstamos diciendo que conducir el MINI Cooper S Countryman negro contribuy\u00F3 de alguna manera a su victoria? No, <break strength="strong"/> pero tampoco lo negamos.
customPersonality.funFact.success.people.21=Si compraras un MINI nuevo, \u00BFdejar\u00EDas que un patinador saltara por encima de \u00E9l? Por supuesto que no, eso es una locura. Pero \u00BFy si el skater fuera Tony Hawk y formara parte de una colaboraci\u00F3n que incluyera skateboards de edici\u00F3n limitada con tem\u00E1tica MINI, que se subastar\u00EDan con fines ben\u00E9ficos? No parece tan descabellado, \u00BFverdad? Por eso, dejamos que el legendario skater lo hiciera en 2014.
customPersonality.funFact.success.people.22=\u00BFQu\u00E9 puede ense\u00F1arnos Sir Alec Issigonis, el dise\u00F1ador del MINI original? A no rendirse nunca. A pesar de suspender tres veces sus ex\u00E1menes de matem\u00E1ticas y de no ser admitido en la universidad incluso despu\u00E9s de obtener su diploma, persigui\u00F3 su sue\u00F1o de convertirse en ingeniero automovil\u00EDstico. Entonces, uno de sus primeros proyectos de dise\u00F1o se interrumpi\u00F3 por problemas de costes. Una de las principales razones por las que a\u00FAn tuvo la oportunidad de demostrar su val\u00EDa fue la crisis del petr\u00F3leo de Suez, que hizo necesario el desarrollo de un coche peque\u00F1o y frugal. Aprovech\u00F3 la oportunidad al m\u00E1ximo, y el resto, como se suele decir, es historia.
customPersonality.funFact.success.people.2=\u00BFHas o\u00EDdo alguna vez que el hombre que ayudar\u00EDa a convertir a MINI en una leyenda de las carreras, John Cooper, ya se dio cuenta del tremendo potencial del MINI en 1959 tras conducir un modelo de preproducci\u00F3n? Cooper comenz\u00F3 inmediatamente a poner a punto el coche y sus instintos no tardar\u00EDan en demostrar que estaba en lo cierto. En septiembre de 1960, Cooper pidi\u00F3 a Roy Salvadori que condujera un prototipo de MINI Cooper a Monza, al Gran Premio de Italia. Esta conducci\u00F3n se convirti\u00F3 en una carrera, con Reg Parnell persiguiendo al MINI Cooper en un Aston Martin DB4. Para sorpresa de todos, excepto de John Cooper, el MINI lleg\u00F3 una hora antes que su oponente.
customPersonality.funFact.success.people.3=Probablemente sepas que John Cooper es una de las razones por las que la gente adora MINI, ya que cre\u00F3 el MINI Cooper en la d\u00E9cada de 1960. Pero \u00BFsab\u00EDas que ya era una leyenda antes de eso? Como cofundador de la Cooper Car Company junto con su padre, cre\u00F3 el coche de carreras moderno al popularizar el dise\u00F1o del motor central trasero. Posteriormente, sus equipos ganaron consecutivamente los Campeonatos del Mundo de F\u00F3rmula 1 en 1959 y 1960.
customPersonality.funFact.success.people.4=Siempre queremos difundir el mensaje positivo del GRAN AMOR. Y un mensaje as\u00ED merece un lienzo grande. <break strength="strong"/> Un lienzo realmente grande. <break strength="strong"/> Para que todo el mundo pueda verlo. Algo tan grande como el lateral de todo un edificio industrial. Casualmente eso es exactamente lo que la artista londinense Lakwena Maciver utiliz\u00F3 como lienzo en 2021, para ayudar a difundir nuestro mensaje. Con nuestra colaboraci\u00F3n, convirti\u00F3 el lateral de una torre de una f\u00E1brica en M\u00FAnich, Alemania, en un gigantesco y vibrante mural con las palabras <break strength="medium"/> "Different but Good Together", es decir, "Diferentes pero bien avenidos". Estamos seguros de que est\u00E1s de acuerdo.
customPersonality.funFact.success.people.5=\u00BFSab\u00EDas que el hombre detr\u00E1s de Ferrari tambi\u00E9n era un gran fan de MINI? Seg\u00FAn el propio John Cooper, Enzo Ferrari pose\u00EDa 3 MINI Cooper diferentes, para correr por las colinas italianas. Uno de ellos, un MINI Cooper 1300 S, fue entregado personalmente por el dise\u00F1ador original del MINI, \u00A1el mism\u00EDsimo Alec Issigonis ! </speak>
customPersonality.funFact.success.people.6=\u00BFSab\u00EDas que todas las estrellas de la pel\u00EDcula de 2003 "The Italian Job" hicieron acrobacias con el MINI? <s> </s> Despu\u00E9s de asistir varias semanas a una escuela de conducci\u00F3n, los actores pudieron demostrar sus propias habilidades con los karts y Charlize Theron fue una piloto especialmente impresionante.  <s> </s> Eso es lo que llamamos el poder femenino en acci\u00F3n. </speak>
customPersonality.funFact.success.people.7=Nos encanta aportar m\u00E1s color al mundo. Por eso decidimos crear la primera <prosody rate="slow"> pieza de arte MINI el\u00E9ctrica del mundo.</prosody> Tomamos un MINI cl\u00E1sico al que se le hab\u00EDa instalado recientemente un motor el\u00E9ctrico <prosody rate="slow"> \u2014 como parte del proyecto MINI Recharged \u2014 </prosody> y se lo entregamos a la artista londinense Lakwena Maciver. Ella convirti\u00F3 el coche en una obra de arte que celebra <prosody rate="slow"> EL GRAN AMOR <break strength="medium"/> por las personas, <break time="10ms"/> el progreso, <break time="10ms"/> y el planeta </prosody>, adornando el coche con colores atrevidos y c\u00E1lidos. As\u00ED se convirti\u00F3 en un embajador totalmente merecedor de este singular esfuerzo de reciclaje. </speak>
customPersonality.funFact.success.people.8=\u00BFSabes que fuimos destacados colaboradores del famoso evento ben\u00E9fico en apoyo a la investigaci\u00F3n sobre el VIH/sida, The Vienna Life Ball, durante m\u00E1s de una d\u00E9cada? Muchos MINI especiales se presentaron en el evento, la mayor\u00EDa con el prop\u00F3sito de ser subastados con fines ben\u00E9ficos. Coches MINI dise\u00F1ados por nombres como Agent Provocateur, <break strength="medium"/> Donatella Versace, <break strength="medium"/> <prosody rate="slow"> Diesel, </prosody> <break strength="medium"/> Missoni <break strength="medium"/> y <phoneme alphabet='ipa' ph='\u02C8d\u0292a\u0271\u02C8fra\u014Bko fer\u02C8re'> Gianfranco Ferr\u00E9</phoneme>.  Los modelos Life Ball MINI generaron m\u00E1s de medio mill\u00F3n de euros. Buenos coches, por una buena causa.</speak>
customPersonality.funFact.success.people.9=\u00BFHas o\u00EDdo alguna vez que MINI UK y la Orquesta Filarm\u00F3nica de Londres dieron en una ocasi\u00F3n un giro inusual al himno nacional brit\u00E1nico? Para celebrar los siguientes Juegos Ol\u00EDmpicos, nueve m\u00FAsicos profesionales de la orquesta, y nueve modelos MINI Londres dos mil doce Edici\u00F3n Especial se unieron <break time='100ms'/> para tocar "Dios salve a la Reina" utilizando solo las bocinas de los coches. Los m\u00FAsicos produjeron un sonido armonioso, tan armonioso como pueden llegar a serlo nueve bocinas de coche... en definitiva, fue una explosi\u00F3n de sonido.
customPersonality.funFact.success.planet.0=Cuando piensas en c\u00F3mo ser\u00E1 tu pr\u00F3ximo MINI, probablemente est\u00E9s pensando en c\u00F3mo lo utilizar\u00E1s de forma m\u00E1s sostenible. Pero la sostenibilidad no solo tiene que ver con c\u00F3mo se conduce el coche, sino con qu\u00E9 est\u00E1 hecho. Y el aluminio <break strength="medium"/>, un metal esencial en el proceso de producci\u00F3n, genera una importante huella de carbono. Por eso, en el BMW Group intentamos minimizarla utilizando un 40% (y subiendo) de materiales reciclados en nuestras piezas de fundici\u00F3n de aluminio. As\u00ED que tenlo en cuenta.
customPersonality.funFact.success.planet.10=\u00BFValoras la sostenibilidad? Por supuesto que s\u00ED, al igual que nosotros. Y eso a veces requiere cuidar el negocio, literalmente. Por eso recogemos el agua de lluvia que cae sobre el tejado de 8.000 metros cuadrados de nuestra planta de Swindon, Inglaterra. Luego se utiliza para tirar de la cadena de los inodoros de la f\u00E1brica, entre otras cosas, por supuesto.
customPersonality.funFact.success.planet.11=\u00BFConoces nuestros trabajo de sostenibilidad? Sabemos que queda un largo camino por recorrer, pero tambi\u00E9n sabemos que cada peque\u00F1o paso es importante. Y no solo intentamos que nuestros coches sean m\u00E1s sostenibles, sino tambi\u00E9n nosotros mismos. Por eso hemos cubierto el tejado de nuestra f\u00E1brica de Oxford, Inglaterra, con 11.500 paneles solares. El parque solar de 20.000 metros cuadrados tiene una potencia de tres megavatios y contribuye a reducir la huella de carbono de la f\u00E1brica MINI de Oxford en 1.500 toneladas de CO2 al a\u00F1o.
customPersonality.funFact.success.planet.12=Probablemente sepas que nos comprometemos a hacer nuestro negocio m\u00E1s sostenible, pero \u00BFhas considerado que la sostenibilidad no solo significa cuidar de la Tierra, sino tambi\u00E9n de las comunidades? Por eso, el BMW Group se abastece de cobalto y litio para sus bater\u00EDas \u00FAnicamente en minas de Australia y Marruecos, que cumplen las normas sociales y de sostenibilidad m\u00E1s estrictas.
customPersonality.funFact.success.planet.13=Probablemente conozcas el dicho <break strength="medium"/> "cuida de tu propio jard\u00EDn". Pero no solo es aplicable a las responsabilidades personales de las personas, sino tambi\u00E9n a las de las marcas. Especialmente cuando se trata de cosas importantes como la sostenibilidad. Y en MINI nos gusta cuidar de nuestra casa. Los 11.500 paneles solares del tejado de la f\u00E1brica de MINI en Oxford, Inglaterra, generan la impresionante cantidad de tres megavatios de electricidad verde, suficiente para abastecer las necesidades de 850 hogares.
customPersonality.funFact.success.planet.14=\u00BFPuedes creer que el tejado plano de 8.000 metros cuadrados de nuestra f\u00E1brica de Swindon se utiliza para recoger agua de lluvia para, <break strength="weak"/> <prosody rate="slow">entre otras cosas, </prosody> regar las zonas verdes de la f\u00E1brica? <break strength="strong"/> Esto demuestra que la sostenibilidad no tiene por qu\u00E9 ser alta tecnolog\u00EDa, a veces se trata de darse cuenta y utilizar las cosas m\u00E1s sencillas.
customPersonality.funFact.success.planet.15=\u00BFTe has enterado de que estamos tomando medidas para reducir la contaminaci\u00F3n de los oc\u00E9anos, incorporando redes y cuerdas de pesca recicladas en nuestros veh\u00EDculos? Al utilizar estos materiales reciclados, podemos reducir la huella de carbono de nuestros componentes en un 25% aproximadamente, al tiempo que conservamos recursos y ayudamos a reducir la contaminaci\u00F3n oce\u00E1nica. Nuestro objetivo es aumentar la proporci\u00F3n de materiales secundarios en los pl\u00E1sticos de nuestros veh\u00EDculos nuevos hasta el 40% para 2030, y vemos el oc\u00E9ano como una fuente potencial de estos materiales.
customPersonality.funFact.success.planet.16=\u00BFQu\u00E9 te parece esta brillante idea? Nuestros empleados han reducido el consumo de electricidad en nuestra f\u00E1brica de Oxford, Inglaterra, en un 41%, sustituyendo 18.000 bombillas incandescentes por bombillas LED. Simple, pero eficaz.
customPersonality.funFact.success.planet.1=\u00BFPuedes hacer algo antes de tomarte el caf\u00E9 de la ma\u00F1ana? <prosody rate="slow">Exactamente. </prosody> Tu coche es igual: necesita energ\u00EDa para funcionar. As\u00ED que, si quieres ahorrar energ\u00EDa y conducir de forma m\u00E1s ecol\u00F3gica, quiz\u00E1 sea mejor que bajes las ventanas en lugar de encender el aire acondicionado. Si lo utilizas, aj\u00FAstalo a una temperatura agradable: \u00A1no hay necesidad de convertir tu coche en un congelador!
customPersonality.funFact.success.planet.2=He aqu\u00ED algo que quiz\u00E1 no sab\u00EDas: \u00A1conducir de forma m\u00E1s ecol\u00F3gica es mucho m\u00E1s importante que saber con qu\u00E9 funciona tu coche! Porque tambi\u00E9n se trata de la carga que transporta. Intenta siempre mantener el exceso de equipaje fuera de tu veh\u00EDculo y lleva contigo solo lo necesario. As\u00ED reducir\u00E1s la carga del coche y, por extensi\u00F3n, su consumo, con lo que tambi\u00E9n ahorrar\u00E1s dinero.
customPersonality.funFact.success.planet.3=\u00BFQuieres conducir de forma m\u00E1s sostenible? Se trata de ser un buen conductor. Si ves un sem\u00E1foro en rojo, no llegues a toda velocidad ni frenes bruscamente, sino avanza por inercia y reduce la velocidad de tu coche de forma natural. Puede que el sem\u00E1foro se ponga en verde antes de que t\u00FA llegues, por lo que ni siquiera tendr\u00E1s que arrancar con el coche parado, lo que es mucho mejor para el medioambiente.
customPersonality.funFact.success.planet.4=Un poco de sol puede hacer mucho. \u00BFSab\u00EDas que el parque solar situado en el tejado de la f\u00E1brica de MINI en Oxford, Inglaterra, reduce la huella de carbono de la planta de producci\u00F3n en 1.500 toneladas de CO2 al a\u00F1o? Esperamos que este pensamiento te alegre el d\u00EDa.
customPersonality.funFact.success.planet.5=En los dos \u00FAltimos a\u00F1os hemos cambiado realmente de marcha en lo que respecta a la sostenibilidad, centr\u00E1ndonos no solo en c\u00F3mo se conduce un MINI, sino en c\u00F3mo se fabrica. Por eso apostamos por una econom\u00EDa circular, lo que significa reutilizar y reciclar tantos materiales como sea posible. Y es muy necesario. La producci\u00F3n anual de unos 2,5 millones de veh\u00EDculos del BMW Group genera unas 780.000 toneladas de residuos. Y hay recursos valiosos en esos materiales sobrantes. Por eso, en 2021 se recicl\u00F3 o recuper\u00F3 el 99% de los residuos. Con ello, estamos sentando las bases de una sostenibilidad que comienza ya en la producci\u00F3n de los veh\u00EDculos.
customPersonality.funFact.success.planet.6=La devoci\u00F3n por la sostenibilidad no tiene por qu\u00E9 llenarte de ansiedad, tambi\u00E9n puede impulsarte a hacer cosas progresistas y positivas, y realmente traer algo de sol a tu vida. A nosotros nos ha pasado: por eso el tejado de nuestra f\u00E1brica de Oxford, Inglaterra, est\u00E1 equipado con 11.500 paneles solares \u2014del tama\u00F1o de cinco campos de f\u00FAtbol\u2014 que cubren el 100% de las necesidades energ\u00E9ticas del centro de producci\u00F3n.
customPersonality.funFact.success.planet.7=\u00BFHas o\u00EDdo alguna vez el dato realmente chocante de que los primeros MINI el\u00E9ctricos de la historia se construyeron para la pel\u00EDcula The Italian Job de 2003? As\u00ED es: tres ic\u00F3nicos modelos totalmente el\u00E9ctricos se construyeron expresamente para circular a toda velocidad por el metro de Los \u00C1ngeles, sin contaminarlo con los gases de escape. \u00A1Eso s\u00ED que es hacer cine responsable!
customPersonality.funFact.success.planet.8=He aqu\u00ED algo con lo que probablemente est\u00E9s de acuerdo: la sostenibilidad empieza en lo m\u00E1s alto de una organizaci\u00F3n. A veces literalmente, como en el caso de nuestra f\u00E1brica de Swindon, Inglaterra. El tejado de 8.000 metros cuadrados de la instalaci\u00F3n se utiliza para recoger el agua de lluvia. Esta agua se utiliza despu\u00E9s para diversos fines, desde la limpieza de la f\u00E1brica hasta el riego de sus zonas verdes, pero tambi\u00E9n para tirar de la cadena de los inodoros. Puede que esto \u00FAltimo te haga sonre\u00EDr, pero tambi\u00E9n es una contribuci\u00F3n importante, aunque peque\u00F1a, a una mayor sostenibilidad en la industria del autom\u00F3vil.
customPersonality.funFact.success.planet.9=\u00BFLo sab\u00EDas? Al igual que el resto de f\u00E1bricas del BMW Group, la planta de MINI en Oxford, Inglaterra, obtiene el 100% de su electricidad de fuentes de energ\u00EDa renovables.
customPersonality.funFact.success.products.0=Probablemente sepas que hemos fabricado algo m\u00E1s que coches, pero \u00BFsab\u00EDas que una vez fabricamos una tabla de surf? En colaboraci\u00F3n con el fabricante californiano Channel Islands, creamos la primera tabla de surf del mundo dise\u00F1ada por MINI, que presentaba un contorno m\u00E1s ancho y un rocker bajo para mayor agilidad y velocidad. Pero tambi\u00E9n podr\u00EDas personalizar tu dise\u00F1o a tu antojo, con colores como el Chili Red y rayas de rally negras. Realmente podr\u00EDas conducir tu MINI sobre tierra firme, y luego, surfear con tu MINI sobre las olas.
customPersonality.funFact.success.products.10=\u00BFSab\u00EDas que una vez fabricamos un Rolls-Royce? Bueno, casi. El Mini Cooper S Inspired by Goodwood fue una edici\u00F3n especial, que realizamos en colaboraci\u00F3n con Rolls-Royce, que presentaba detalles espec\u00EDficos del fabricante de coches de lujo por dentro y por fuera. Como el panel protector de nogal Walnut Burr y los asientos de cuero Cornsilk. Solo se fabricaron 1.000 unidades del Mini Cooper S Inspired by Goodwood, lo que lo convierte en un complemento raro, exclusivo y bastante caro para cualquier colecci\u00F3n.
customPersonality.funFact.success.products.11=\u00BFConoc\u00EDas algunos de los grandes avances aplicados en nuestros coches en los \u00FAltimos tiempos? Cuando se present\u00F3 el primer MINI Countryman moderno en el Sal\u00F3n del Autom\u00F3vil de Ginebra en 2010, no solo fue el primer MINI con cuatro puertas y un port\u00F3n trasero grande, as\u00ED como un interior variable que ofrec\u00EDa espacio para hasta cuatro ocupantes. Tambi\u00E9n fue el primer MINI de serie con una longitud superior a los 4 metros. Todos crecemos tarde o temprano.
customPersonality.funFact.success.products.12=\u00BFSabes qu\u00E9 hace que un MINI especial sea especialmente brit\u00E1nico? \u00BFQu\u00E9 tal llamarlo Countryman Park Lane Edition, en honor a una zona muy distinguida de Londres? Ser\u00EDa un buen comienzo. \u00BFY si le damos un acabado de carrocer\u00EDa metalizado Earl Grey, y el techo y las cubiertas de los retrovisores exteriores en rojo roble? As\u00ED me gusta m\u00E1s.
customPersonality.funFact.success.products.13=\u00BFPuedes adivinar qu\u00E9 MINI de serie fue el primer biplaza de nuestra gama de modelos tras el relanzamiento de MINI en 2001? Si piensas en qu\u00E9 tipo de coches suelen prescindir de los asientos traseros, puede que la respuesta se te revele por s\u00ED sola: fue el MINI Coup\u00E9 2011, el MINI deportivo con techo en forma de casco y una silueta tan elegante y veloz como la de cualquier MINI.
customPersonality.funFact.success.products.14=\u00BFRecuerdas que entre 2011 y 2015 fabricamos el MINI Coup\u00E9 solo biplaza? Este deportivo descapotable era hasta 52 mil\u00EDmetros m\u00E1s bajo que el MINI Hatchback de la \u00E9poca. Aunque solo ten\u00EDa dos plazas, los pasajeros pod\u00EDan utilizarlo para diversos fines: <break strength="strong"/> tiene una mayor capacidad de carga y almacenaje detr\u00E1s de los asientos del conductor y del acompa\u00F1ante; <break strength="medium"/> un amplio maletero de uso variable; <break strength="medium"/> y un port\u00F3n trasero ancho y de apertura extremadamente alta que facilita la carga. Un coche para los que les gusta la vida f\u00E1cil.
customPersonality.funFact.success.products.15=Sab\u00EDas que cuando lanzamos el MINI Coup\u00E9 en 2011, no solo destacaba por su silueta plana y su innovador techo en forma de casco, sino tambi\u00E9n porque en ese momento <break strength="medium"/> produjo las mejores estad\u00EDsticas de capacidad de rendimiento jam\u00E1s registradas por un MINI producido en serie. Y no era para menos, ya que el coche se dise\u00F1\u00F3 pensando en la m\u00E1xima diversi\u00F3n al volante y para dar un gran impulso a la categor\u00EDa de los autom\u00F3viles deportivos supercompactos. Y vaya si lo hizo.
customPersonality.funFact.success.products.16=Desde el relanzamiento de la marca MINI con el cambio de milenio, hemos fabricado una serie de coches que pretend\u00EDan entusiasmar a la gente de diferentes maneras. Un ejemplo: cuando presentamos el MINI Coup\u00E9 en 2011, que estaba absolutamente enfocado a proporcionar un placer de conducci\u00F3n sin igual a las dos personas que cab\u00EDan en \u00E9l. Ten\u00EDa una agilidad sin parang\u00F3n en el segmento de los coches peque\u00F1os, con una configuraci\u00F3n del tren de rodaje, una distribuci\u00F3n del peso y unas propiedades aerodin\u00E1micas \u2014incluido un aler\u00F3n trasero activo que optimiza el flujo de aire a altas velocidades\u2014 centradas en ofrecer una capacidad de rendimiento \u00F3ptima; adem\u00E1s, pod\u00EDa pedirse con nuestros motores m\u00E1s potentes de entonces.
customPersonality.funFact.success.products.17=Si piensas en qu\u00E9 marca podr\u00EDa crear una caravana compacta pero confortable para dos personas, equipada con una cocina de gas de dos fuegos, un frigor\u00EDfico, un fregadero, un dep\u00F3sito de agua e incluso un m\u00F3dulo solar, probablemente tu primera suposici\u00F3n no ser\u00EDa MINI. Pero deber\u00EDa serlo, ya que la caravana MINI Cowley 2013 es la prueba de que podemos ofrecerte una soluci\u00F3n lujosa para pasar la noche, y un verdadero revulsivo. Con un peso ligeramente inferior a 300 kg, la Cowley garantiza que la diversi\u00F3n al volante de un MINI pueda seguir disfrut\u00E1ndose mientras remolca.
customPersonality.funFact.success.products.18=\u00BFCabes c\u00F3modamente en tu MINI? Te lo preguntamos porque el tama\u00F1o siempre ha importado en MINI. El coche original med\u00EDa algo m\u00E1s de 3 metros de largo, mientras que el MINI relanzado era m\u00E1s grande, con unos 3,6 metros. Sin embargo, en 2008 cruzamos la barrera de los 4 metros con el MINI Crossover Concept. Este coche ten\u00EDa muchas caracter\u00EDsticas especiales, entre las que destacaba el cuadro de instrumentos central tridimensional, denominado MINI Center Globe. \u00BFY qu\u00E9 fue del Crossover Concept? Pas\u00F3 a convertirse en el MINI Countryman.
customPersonality.funFact.success.products.19=He aqu\u00ED algo que puede sorprenderte. El MINI Electric Concept, el precursor directo de nuestro primer coche el\u00E9ctrico de serie de 2017, no solo era progresista en su propulsi\u00F3n, sino que tambi\u00E9n ten\u00EDa algunas piezas geniales impresas en 3D. Sus insertos aerodin\u00E1micos, piezas de las tomas de aire simuladas, se hicieron todos mediante impresi\u00F3n 3D, no solo para demostrar que pod\u00EDamos, sino para probar que el m\u00E9todo pod\u00EDa ser funcional y elegante tambi\u00E9n. \u00BFY lo conseguimos? S\u00ED, lo hicimos.
customPersonality.funFact.success.products.1=Es posible que hayas o\u00EDdo que todos los MINI a partir de 2030 ser\u00E1n totalmente el\u00E9ctricos. Eso incluye tambi\u00E9n los modelos John Cooper Works centrados en la potencia \u00FAtil. De hecho, ya ha habido un modelo JCW el\u00E9ctrico, como una especie de adelanto. El MINI Electric Pacesetter inspirado en el JCW <break strength="medium"/> sirvi\u00F3 como coche de seguridad para el Campeonato de F\u00F3rmula E de la FIA durante un par de temporadas. Una prueba de concepto que nos hace vibrar de cara al futuro.
customPersonality.funFact.success.products.20=\u00BFC\u00F3mo crees que ser\u00EDa un MINI pensado para la "alta sociedad"? \u00BFQu\u00E9 tal unos asientos de cuero Lounge en Dark Truffle, con ribetes en azul claro y un pedal de acero inoxidable? \u00BFO qu\u00E9 tal unas llantas de aleaci\u00F3n ligera Double Cross de 17 pulgadas con un dibujo de la bandera Union Jack y un exclusivo color metalizado para la carrocer\u00EDa llamado "Iced Chocolate"? Ese es el tipo de clase que aporta la edici\u00F3n especial MINI Cabrio Highgate descapotable, con el nombre de una zona especialmente exclusiva de Londres. Con clase. Puro lujo. MINI.
customPersonality.funFact.success.products.21=\u00BFC\u00F3mo celebrar\u00EDas haber ganado el Rally Dakar? \u00BFY si lo ganaras dos veces seguidas? Lo hemos hecho de la mejor manera que sabemos, con una edici\u00F3n especial de celebraci\u00F3n en homenaje a la pareja ganadora francesa formada por St\u00E9phane Peterhansel y Jean-Paul Cottret. Solo se fabricaron 11 unidades de este modelo exclusivo que se vendieron exclusivamente en Francia y representaban las 11 victorias de Peterhansel en el Dakar.
customPersonality.funFact.success.products.22=\u00BFSab\u00EDas que en 1959 \u2014el mismo a\u00F1o en que Alec Issigonis present\u00F3 el primer MINI\u2014 el equipo de John Cooper gan\u00F3 su primer Campeonato Mundial de F\u00F3rmula 1? Y Cooper pasar\u00EDa despu\u00E9s a crear algunos de los MINI de carreras m\u00E1s importantes, adem\u00E1s de hacer legendario el nombre "Cooper". As\u00ED que no fue ninguna sorpresa que, para el 50 aniversario, cre\u00E1ramos una edici\u00F3n limitada de solo 250 unidades. El llamado "MINI John Cooper Works World Championship 50 " contaba con una serie de caracter\u00EDsticas exclusivas, incluida una tecnolog\u00EDa de suspensi\u00F3n completamente nueva, y pod\u00EDa pasar de 0 a 100 km/h en 6,5 segundos.
customPersonality.funFact.success.products.23=\u00BFRecuerdas que el MINI Countryman tuvo en su d\u00EDa un primo de tres puertas m\u00E1s deportivo? El MINI Paceman tiene un dise\u00F1o distintivo, con una l\u00EDnea de techo inclinada, un cap\u00F3 m\u00E1s largo y un perfil deportivo que lo diferencian de otros modelos MINI. Tambi\u00E9n est\u00E1 m\u00E1s cerca de la carretera y es algo m\u00E1s ligero que el Countryman de la misma generaci\u00F3n, mientras que la suspensi\u00F3n se ha reajustado para ofrecer un manejo m\u00E1s directo. Es para los que necesitan velocidad e impulso, pero tambi\u00E9n espacio.
customPersonality.funFact.success.products.24=\u00BFSab\u00EDas que en 2011 fuimos los primeros en probar el concepto Sports Activity Coupe, tambi\u00E9n llamado <say-as interpret-as="spell-out">SAC</say-as>, en el segmento de los coches peque\u00F1os premium? El MINI Paceman Concept era una versi\u00F3n de tres puertas y m\u00E1s deportiva del MINI Countryman. El concepto acabar\u00EDa convirti\u00E9ndose en el MINI Paceman, que se fabric\u00F3 en la d\u00E9cada de 2010.
customPersonality.funFact.success.products.25=En MINI disfrutamos creando coches especiales, solo para ver si podemos, y el MINI Paceman Adventure no fue una excepci\u00F3n. Este veh\u00EDculo con aspecto de pick-up se cre\u00F3 como parte del programa de aprendices de BMW y transform\u00F3 el MINI Paceman, un peque\u00F1o SUV crossover, en un pick-up con neum\u00E1ticos todoterreno, un conductor luminoso en el techo y una peque\u00F1a caja de carga. La nueva suspensi\u00F3n y la aspiraci\u00F3n de aire tipo snorkel lo hicieron perfecto para terrenos accidentados.
customPersonality.funFact.success.products.26=Retrocede en el tiempo hasta 1998: Titanic es la estrella en el cine, Sexo en Nueva York es una nueva serie de \u00E9xito y Apple acaba de lanzar el iMac G3, un innovador y colorido ordenador de sobremesa todo en uno. Pero, en nuestra opini\u00F3n, todos ellos palidecen en comparaci\u00F3n con el hecho de que el legendario Paul Smith dise\u00F1ara una edici\u00F3n limitada de un MINI pintado en su tono favorito de azul. Despu\u00E9s, unos 24 a\u00F1os m\u00E1s tarde, retoma el coche y lo convierte en parte del proyecto MINI Recharged. La iniciativa transforma los MINI cl\u00E1sicos en veh\u00EDculos totalmente el\u00E9ctricos, y permite que estos MINI cl\u00E1sicos sigan siendo relevantes incluso hoy en d\u00EDa. Sir Alec Issigonis, creador del primer MINI, estar\u00EDa orgulloso.
customPersonality.funFact.success.products.27=\u00BFPuedes creer que no fue hasta 2011 que creamos nuestro primer descapotable de dos asientos? Pero lo hicimos genial. El MINI Roadster fue el primer autom\u00F3vil deportivo premium de su clase en el segmento de los coches peque\u00F1os. El biplaza estaba equipado con una capota de apertura manual, barras antivuelco de acero inoxidable pulido y un aler\u00F3n trasero activo que se extend\u00EDa autom\u00E1ticamente al alcanzar los 80 km/h. Un coche peque\u00F1o <break strength="strong"/> de gran personalidad.
customPersonality.funFact.success.products.28=\u00BFSab\u00EDas que para los Juegos Ol\u00EDmpicos de Londres 2012 <break strength="medium"/> creamos una versi\u00F3n especial y muy brit\u00E1nica de nuestro Rocketman Concept extrapeque\u00F1o? El coche, que es casi tan peque\u00F1o como el MINI original de 1959, estaba pintado por dentro y por fuera con los colores de la bandera del Reino Unido, mientras que en su salpicadero se enumeraban todas las ciudades ol\u00EDmpicas anteriores. Tambi\u00E9n ten\u00EDa una peque\u00F1\u00EDsima cancha de baloncesto con jugadores en miniatura en la consola central, entre el conductor y el acompa\u00F1ante.
customPersonality.funFact.success.products.29=El MINI no es un coche grande, pero el MINI cl\u00E1sico era a\u00FAn m\u00E1s peque\u00F1o. Por eso, en 2011 creamos un modelo de MINI casi tan peque\u00F1o como el MINI original de 1959. El Rocketman Concept tiene algunas caracter\u00EDsticas interesantes, para hacer que el peque\u00F1o coche aproveche su limitado espacio: tiene puertas de amplia apertura con articulaciones de doble bisagra \u2014lo que hace que entrar sea coser y cantar\u2014 mientras que los ligeros asientos se pueden disponer en una variedad de posiciones diferentes de dos a cuatro pasajeros. Estamos hablando de un uso inteligente del espacio.
customPersonality.funFact.success.products.2=\u00BFApuesto a que sabes que los deportes de motor no son solo ingenier\u00EDa? Probablemente s\u00ED. Lo que realmente capta la imaginaci\u00F3n del p\u00FAblico son las historias que nacen de personas excepcionales que conducen sus coches excepcionales. Y tenemos muchas de esas historias, como se puede ver en <break strength="medium"/> "The Faith of a Few" (La fe de unos pocos), un cortometraje que celebra el legado del deporte de motor de John Cooper Works, <break strength="medium"/> que gan\u00F3 dos leones de oro y dos de plata en <phoneme alphabet='ipa' ph='k\u02C8an'>Cannes</phoneme> Lions, el festival de la industria publicitaria.
customPersonality.funFact.success.products.30=He aqu\u00ED algo interesante: si tuvi\u00E9ramos que crear un coche tan peque\u00F1o como el MINI original de 1959, ya hemos sentado las bases con el MINI Rocketman Concept 2011, ya que tiene las caracter\u00EDsticas que debe tener un coche diminuto pero de alta gama. Tiene un techo transparente para aumentar la sensaci\u00F3n de espacio, y un maletero flexible, que incluye un port\u00F3n trasero que se extiende hacia fuera de la carrocer\u00EDa en forma de compartimento insertable, lo que te permite llevar m\u00E1s, mucho m\u00E1s.
customPersonality.funFact.success.products.31=A veces hay que volver a lo b\u00E1sico para ver m\u00E1s all\u00E1. Un buen consejo <break strength="medium"/> que nos tomamos muy en serio con el MINI Rocketman Concept 2011. Con una longitud de 3,419 metros, es solo unos cent\u00EDmetros m\u00E1s largo que el MINI original de 1959, lo que nos oblig\u00F3 a redefinir realmente lo que significa "Un uso inteligente del espacio", y adelant\u00F3 algunas cosas que se convertir\u00EDan en est\u00E1ndar en unos a\u00F1os, como nuestro entonces nuevo sistema de infoentretenimiento.
customPersonality.funFact.success.products.32=\u00BFSab\u00EDas que cuando MINI y el legendario dise\u00F1ador Paul Smith crearon el MINI Strip, al eliminar todas las piezas innecesarias de un MINI Cooper SE, consiguieron que el interior siguiera destacando? Omitieron a prop\u00F3sito todas las piezas decorativas excepto el acolchado superior del salpicadero y la bandeja trasera. Los materiales b\u00E1sicos expuestos le dieron un aspecto desnudo pero hermoso. Con un salpicadero b\u00E1sico compuesto por una sola pieza, ya que incluso omitieron un sistema de infoentretenimiento tradicional, hicieron que el smartphone del conductor funcionara como centro de control multimedia.
customPersonality.funFact.success.products.33=\u00BFHas o\u00EDdo hablar del MINI Strip? Es un coche despojado de todas las piezas innecesarias de un MINI Cooper SE, con el objetivo de hacerlo lo m\u00E1s sostenible posible. Cuenta con piezas de pl\u00E1stico reciclado impresas en 3D y un techo panor\u00E1mico de metacrilato. Tiene tornillos visibles en las piezas adosadas, inspirados en la pasi\u00F3n por las bicicletas de su legendario cocreador, el dise\u00F1ador Paul Smith. La carrocer\u00EDa inacabada con sus marcas de lijado y la pintura transparente le confieren una est\u00E9tica \u00FAnica y sostenible.
customPersonality.funFact.success.products.34=\u00BFC\u00F3mo ha conseguido el MINI STRIP 2021 un minimalismo absoluto y una funcionalidad de alto nivel? Por ejemplo, el volante: reducido a sus funciones esenciales, est\u00E1 envuelto en una cinta de manillar al m\u00E1s puro estilo de las bicicletas de carretera. Tiene tornillos visibles y un sencilla cubierta de malla que deja ver el airbag que hay detr\u00E1s. Los paneles de las puertas est\u00E1n hechos de malla y dejan ver su estructura, mientras que los tiradores de cierre son de cuerda de escalada. Los tiradores de las puertas son de aluminio fresado, alojados en los salientes soporte laterales de corcho de las puertas. Curiosamente, cuanto m\u00E1s b\u00E1sico y expuesto es el dise\u00F1o, m\u00E1s agradable resulta.
customPersonality.funFact.success.products.35=\u00BFC\u00F3mo se llama un MINI Cooper SE sin pintura de color? Una obra maestra. MINI y Paul Smith se unieron para crear un coche minimalista con un atractivo fresco y poco convencional. El MINI Strip de tres puertas presenta un exterior deliberadamente inacabado, protegido por una fina pel\u00EDcula de pintura transparente. Las marcas de lijado de los paneles de acero galvanizado se dejaron intactas intencionadamente, lo que confiere al coche una est\u00E9tica \u00FAnica, "perfectamente imperfecta".
customPersonality.funFact.success.products.36=\u00BFQu\u00E9 se obtiene cuando se combina la sostenibilidad con el estilo? El MINI STRIP, \u00A1por supuesto! Este prototipo sencillo cuenta con un dise\u00F1o interior minimalista que incorpora materiales reciclados y respetuosos con el medio ambiente. Los asientos de tejido de punto son completamente reciclables y las alfombrillas est\u00E1n fabricadas con caucho reciclado. El acolchado superior del salpicadero, los salientes soporte laterales de las puertas y la bandeja trasera est\u00E1n hechos de corcho ecol\u00F3gico que es firme y suave al tacto. Estos materiales no solo son elegantes, sino que tambi\u00E9n mejoran la ac\u00FAstica interior del coche.
customPersonality.funFact.success.products.37=\u00BFQu\u00E9 se obtiene cuando se lleva al l\u00EDmite el ethos de "menos es m\u00E1s"? \u00A1El MINI STRIP ! Este coche \u00FAnico en su especie, creado con el legendario dise\u00F1ador Paul Smith, se estren\u00F3 en Londres en agosto de 2021. El coche es un testamento del dise\u00F1o automovil\u00EDstico sostenible, centrado en la simplicidad, la transparencia y la sostenibilidad. Como su nombre indica, tomamos un MINI Cooper SE y lo redujimos a sus elementos estructurales esenciales. A continuaci\u00F3n, solo se implementaron y colocaron en el coche los elementos absolutamente necesarios, pero en formas m\u00E1s sostenibles.
customPersonality.funFact.success.products.38=\u00BFPara qu\u00E9 crees que utilizar\u00E1s tu coche en el futuro? En MINI vemos el futuro del coche no solo como una herramienta para llevarte de A a B, sino como un hogar personal, que se extiende a un espacio p\u00FAblico. La movilidad no consistir\u00E1 en llevarte a un lugar, sino en llevarte en un viaje de grandes experiencias. Y nada demuestra mejor esta mentalidad que el MINI Vision Urbanaut, un prototipo que pretende apelar a todos los sentidos de sus pasajeros, desde los placeres visuales hasta las fragancias espec\u00EDficas.
customPersonality.funFact.success.products.39=\u00BFSab\u00EDas que el MINI Vision Urbanaut, un prototipo futurista de 2021, no solo se dise\u00F1\u00F3 para ofrecer el m\u00E1ximo espacio en el m\u00EDnimo espacio posible, sino tambi\u00E9n para ser sostenible desde el punto de vista medioambiental? Adem\u00E1s de ser totalmente el\u00E9ctrico, el coche ten\u00EDa un n\u00FAmero reducido de componentes para evitar el uso innecesario de materiales. Adem\u00E1s, el veh\u00EDculo se dise\u00F1\u00F3 para crear un espacio urbano para las personas cuando no est\u00E1 en uso, lo que aumenta su utilidad. Dato curioso: \u00A1el salpicadero puede incluso convertirse en un sof\u00E1 cama!
customPersonality.funFact.success.products.3=Si alguna vez has montado en un modelo MINI John Cooper Works, sabr\u00E1s que est\u00E1n hechos para hacer cosas excepcionales. Pero aun as\u00ED, probablemente no has pensado que una de las acrobacias r\u00E9cords que ostenta su nombre fue una realizada por un JCW Countryman muy modificado, cuando logr\u00F3 realizar una voltereta hacia atr\u00E1s sin ning\u00FAn tipo de asistencia desde una rampa est\u00E1tica de 26 pies de altura en una estaci\u00F3n de esqu\u00ED en Francia. Sin duda: <phoneme alphabet='ipa' ph='m\u0254\u0303 dj\u00F8'>Mon Dieu</phoneme>.
customPersonality.funFact.success.products.40=\u00BFQu\u00E9 se obtiene cuando se cruza un coche con un santuario? \u00A1El MINI Vision Urbanaut ! El prototipo de MINI para 2021 ofrec\u00EDa una interpretaci\u00F3n totalmente nueva de la movilidad. Pero era algo m\u00E1s que un medio de transporte; era un oasis urbano personal que encarnaba el futuro de la movilidad, con tres modos \u2014 Chill, Wanderlust y \u2014 Vibe \u2014 que utilizaban fragancias, sonido y luz ambiente para mejorar el estado de \u00E1nimo del momento elegido. Pero esa era solo una de las formas en que el coche pretend\u00EDa acercar un poco m\u00E1s el futuro.
customPersonality.funFact.success.products.41=\u00BFQu\u00E9 ocurre cuando mezclas la herencia automovil\u00EDstica del MINI con una visi\u00F3n futurista? Obtienes el coche que casi se convirti\u00F3 en el nuevo MINI. El Mini ACV 30 empez\u00F3 su vida como una propuesta de dise\u00F1o en los a\u00F1os noventa de Adrian van Hooydonk, ahora jefe de dise\u00F1o de BMW, como uno de los varios prototipos destinados a convertirse en el nuevo MINI. Aunque no fue as\u00ED, se sigui\u00F3 desarrollando y se convirti\u00F3 en un impresionante homenaje por el 30 aniversario del ic\u00F3nico Mini Cooper y su herencia automovil\u00EDstica.
customPersonality.funFact.success.products.42=\u00BFHas o\u00EDdo hablar de la Pat Moss Edition del MINI 3 puertas y del MINI 5 puertas? Estos coches de edici\u00F3n limitada celebran la historia de competici\u00F3n de la marca premium brit\u00E1nica y las carreras deportivas de Pat Moss y Ann Wisdom, que ganaron el Rally de las Tulipas en mayo de 1962. El veh\u00EDculo presenta dise\u00F1os exclusivos con un elemento gr\u00E1fico basado en el contorno de la famosa flor holandesa y el logotipo MINI. Elegante y dulce.
customPersonality.funFact.success.products.43=\u00BFSab\u00EDas que el MINI cl\u00E1sico era tan apreciado por su versatilidad como por cualquier otro factor? Pues bien, el nuevo MINI ha heredado parte de esa flexibilidad. En 2014 dimos a conocer el prototipo MINI <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme> Vision, en colaboraci\u00F3n con el carrocero italiano Touring <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme>. Combinando el encanto brit\u00E1nico con la artesan\u00EDa italiana, presenta un elegante dise\u00F1o Roadster biplaza de l\u00EDneas claras y una distintiva parrilla frontal, sin dejar de ser 100% MINI. <prosody rate="slow">Ciao <break strength="medium"/> peque\u00F1a Bella</prosody>.
customPersonality.funFact.success.products.44=\u00BFTe gusta la vida al aire libre? \u00BFY acampar? Si te gustan esas cosas y tambi\u00E9n MINI, \u00BFpuedes ir de acampada sin tener que poner la tienda en el suelo? Para el MINI Countryman, hemos creado unas elegantes tiendas de campa\u00F1a de techo, que se adaptan f\u00E1cilmente al MINI y ofrecen espacio para dormir a dos personas. Perfectas para esas acampadas improvisadas.
customPersonality.funFact.success.products.45=\u00BFC\u00F3mo celebrar\u00EDas la llegada de los Juegos Ol\u00EDmpicos a tu pa\u00EDs? Si eres como nosotros, crear\u00EDas unos coches de edici\u00F3n especial realmente asombrosos que reflejaran la localidad y la ocasi\u00F3n. As\u00ED es como se crearon el MINI Baker Street y el MINI Bayswater para los Juegos Ol\u00EDmpicos de 2012. El MINI Baker Street encarna el estilo juvenil, fresco e innovador que marca tendencia en Londres y en MINI, mientras que el MINI Bayswater es sin\u00F3nimo de \u00EDmpetu deportivo y manejo \u00E1gil.
customPersonality.funFact.success.products.46=\u00BFSab\u00EDas que el MINI Countryman fue precedido por un prototipo mucho m\u00E1s salvaje: el MINI Beachcomber Concept? No ten\u00EDa techo, ni puertas, ni montante B, y contaba con una parrilla con un patr\u00F3n de rallado \u00FAnico. El coche no solo mostraba lo diferente que pod\u00EDa ser un MINI, sino que tambi\u00E9n evocaba el buggy de playa tipo jeep de culto, el Mini Moke.
customPersonality.funFact.success.products.47=Esto es algo que probablemente ya sepas: para 2030 <break strength="strong"/> todos los modelos MINI ser\u00E1n totalmente el\u00E9ctricos. Pero quiz\u00E1 no sepas que un viaje tan importante no empez\u00F3 ayer, por supuesto. En 2003, fuimos el primer fabricante de autom\u00F3viles premium en desplegar un parque m\u00F3vil de unos 500 veh\u00EDculos totalmente el\u00E9ctricos para uso privado en el tr\u00E1fico diario. Estos MINI E fueron los precursores del primer MINI totalmente el\u00E9ctrico, el Cooper S E.
customPersonality.funFact.success.products.48=Probablemente ya hayas visto el MINI Cooper SE, nuestro primer modelo totalmente el\u00E9ctrico, que debut\u00F3 en 2019. Tal vez incluso seas due\u00F1o de uno, algo que es muy probable, ya que poco despu\u00E9s de su lanzamiento se convirti\u00F3 r\u00E1pidamente en uno de los modelos m\u00E1s queridos de nuestras marcas. Sin embargo, el viaje de este coche comenz\u00F3 una d\u00E9cada antes con el desarrollo del Mini E. <break strength="strong"/> Este veh\u00EDculo completamente el\u00E9ctrico se someti\u00F3 a un programa de pruebas de dos a\u00F1os, con una flota de 500 veh\u00EDculos en mercados de todo el mundo, para ver c\u00F3mo utilizar\u00EDa la gente un veh\u00EDculo as\u00ED en su d\u00EDa a d\u00EDa.
customPersonality.funFact.success.products.49=He aqu\u00ED unas cuantas trivialidades futbol\u00EDsticas: MINI triunf\u00F3 entre los aficionados al f\u00FAtbol en el Mundial de Brasil 2014 con el MINI Paceman GoalCooper que, basado en el MINI John Cooper Works Paceman, era el coche perfecto para aquellos que buscaban hacer algo m\u00E1s que olas mexicanas. Ten\u00EDa un exterior brasile\u00F1o multicolor, alfombrillas de c\u00E9sped artificial, iluminaci\u00F3n similar a la de un estadio y un futbol\u00EDn en miniatura que permit\u00EDa a los usuarios conectarse con otros conductores. \u00BFFue divertido? S\u00ED, \u00A1fue la bomba!
customPersonality.funFact.success.products.4=Hay dos tipos de personas en el mundo. Los que adoran un MINI John Cooper Works y los que nunca se han sentado en uno. Y es f\u00E1cil ver por qu\u00E9 es tan apreciado, ya que est\u00E1 dise\u00F1ado para ofrecer la experiencia de conducci\u00F3n m\u00E1s excitante, normalmente reservada a los coches de circuito, y adaptarla al uso diario.
customPersonality.funFact.success.products.5=Probablemente sepas que los coches MINI se fabrican desde 1959, b\u00E1sicamente de forma continua. Curiosamente, el MINI n\u00FAmero diez millones tard\u00F3 exactamente sesenta a\u00F1os en salir de la l\u00EDnea de producci\u00F3n de la f\u00E1brica de Oxford. Casualmente, ese coche era un modelo MINI de aniversario "Edici\u00F3n 60 a\u00F1os". \u00BFNo te encanta cuando las cosas vienen juntas?
customPersonality.funFact.success.products.6=\u00BFSab\u00EDas que la MINI Clubvan fue la primera furgoneta de reparto compacta de alta gama del mundo? Con dos asientos, cinco puertas y una zona de carga cerrada, ofrec\u00EDa una mayor funcionalidad para los usuarios comerciales urbanos. Basado en el MINI Clubman, fue el primer MINI moderno clasificado como veh\u00EDculo comercial. Tampoco surgi\u00F3 de la nada, ya que sus ra\u00EDces hist\u00F3ricas se remontan a la Morris Mini Van de los a\u00F1os sesenta.
customPersonality.funFact.success.products.7=\u00BFTe imaginas vivir en un MINI? Pues en 2013 creamos la furgoneta c\u00E1mper de lujo m\u00E1s peque\u00F1a del mundo, en la que probablemente te encantar\u00EDa pasar unas noches. La MINI Clubman Camper <break strength="medium"/> era un vers\u00E1til hogar sobre ruedas, completo con una litera para dormir, cocina americana e incluso un televisor. Adem\u00E1s, su techo de cristal pod\u00EDa abrirse para ventilar o mirar las estrellas, e incluso ten\u00EDa una ducha de mano integrada para la higiene, as\u00ED como un calefactor adicional. Esta peque\u00F1a c\u00E1mper ten\u00EDa todo lo necesario para una aventura perfecta por carretera.
customPersonality.funFact.success.products.8=\u00BFAlguna vez has mirado el MINI Clubman y has pensado? <break strength="strong"/> "\u00A1Eh, <break strength="strong"/> se podr\u00EDa convertir en una furgoneta!" \u00A1Nosotros tambi\u00E9n! Por eso creamos el MINI Clubvan Concept en 2012, combinando funcionalidad y estilo. Con una zona de carga cerrada detr\u00E1s de los asientos delanteros, ventanillas laterales traseras opacas y una capacidad de carga m\u00E1xima, estaba destinada a un uso comercial en el centro de la ciudad, como en el parque m\u00F3vil de dise\u00F1adores de moda, galeristas de arte o proveedores de catering para eventos u otros con equipos voluminosos. Hablemos de estilo y sensatez.
customPersonality.funFact.success.products.9=\u00BFPuede un coche convertirse en un cl\u00E1sico en solo cuatro a\u00F1os? Si es un MINI, entonces probablemente. Tomemos como ejemplo la primera generaci\u00F3n del nuevo MINI descapotable que apareci\u00F3 en 2004. En solo cuatro a\u00F1os, el coche vendi\u00F3 m\u00E1s de 164.000 unidades, siendo los mercados m\u00E1s entusiastas el soleado Reino Unido e Irlanda. Quiz\u00E1s si el coche es lo suficientemente divertido, entonces el tiempo no importa tanto.
customPersonality.funFact.success.progress.0=Aunque actualmente est\u00E9s disfrutando de la parte m\u00E1s querida de lo que tiene que ofrecer MINI, la marca es algo m\u00E1s que el coche. Nos centramos en la movilidad y la vida urbana en todas sus formas. Por eso en 2016 lanzamos URBAN-X, siguiendo el mismo esp\u00EDritu creativo que ha sido pionero en todas nuestras empresas. El programa apoya a las startups que quieren reimaginar la vida en la ciudad: ayud\u00E1ndolas a ser m\u00E1s sostenibles, habitables y amables.
customPersonality.funFact.success.progress.10=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa acelerador de startups centrado en las que mejoran todos los aspectos de la vida urbana? Multimer es una de esas empresas. Est\u00E1 especializada en transformar datos urbanos complejos en informaci\u00F3n pr\u00E1ctica para ciudades y planificadores urbanos. Utilizando an\u00E1lisis avanzados y algoritmos de aprendizaje autom\u00E1tico, Multimer ayuda a las ciudades a tomar decisiones informadas en materia de transporte, infraestructuras y servicios p\u00FAblicos. Su enfoque innovador permite a los agentes urbanos optimizar los recursos, mejorar la eficiencia y crear ciudades m\u00E1s inteligentes y sostenibles. Y ese es el tipo de ciudades en las que nos gustar\u00EDa vivir.
customPersonality.funFact.success.progress.11=En nuestro programa acelerador de startups, Urban-X, creemos en el aprovechamiento del poder de la tecnolog\u00EDa para crear ciudades m\u00E1s inteligentes, y Numina es una empresa que ejemplifica esta misi\u00F3n. Est\u00E1 especializada en el despliegue de sensores inteligentes para recopilar datos en tiempo real sobre entornos urbanos. Esto permite a las ciudades comprender y optimizar el uso de los espacios p\u00FAblicos, mejorar el flujo del tr\u00E1fico y aumentar la seguridad. \u00BFUtilizar informaci\u00F3n valiosa para que los planificadores urbanos y los responsables pol\u00EDticos puedan tomar decisiones basadas en datos para conseguir paisajes urbanos m\u00E1s eficientes y habitables? Eso s\u00ED que es algo que podemos apoyar, y de hecho lo hicimos <break strength="medium"/>.
customPersonality.funFact.success.progress.12=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa acelerador de startups? Apoya a empresas que hacen m\u00E1s sostenible la vida urbana. Y a menudo eso significa unir comunidades. Eso es lo que hace OneRoof. Su plataforma de comunicaci\u00F3n facilita las conexiones en todo el edificio, lo que permite a los residentes formar grupos de inter\u00E9s, organizar eventos e intercambiar bienes y servicios. Desde intercambios de ropa hasta noches de juegos de mesa, los vecinos pueden mejorar la conectividad, ayudarse mutuamente y combatir la soledad. \u00BFPor qu\u00E9 no empezar\u00EDa la comunidad apoyando a quienes viven m\u00E1s cerca?
customPersonality.funFact.success.progress.13=URBAN-X, el programa acelerador de startups fundado por MINI, se centra en mejorar todos los aspectos de la vida urbana. Y una de nuestras startups, Qucit, es un gran ejemplo. Su innovadora tecnolog\u00EDa aprovecha los datos para optimizar los servicios urbanos y mejorar la habitabilidad. Mediante el an\u00E1lisis de diversos factores como el transporte, el aparcamiento y la calidad del aire, Qucit proporciona informaci\u00F3n pr\u00E1ctica para mejorar la planificaci\u00F3n urbana y la toma de decisiones. Sus soluciones pretenden capacitar a las ciudades para hacer frente a las retenciones, reducir la contaminaci\u00F3n y crear espacios vitales m\u00E1s sostenibles y agradables. Un sue\u00F1o admirable que compartimos.
customPersonality.funFact.success.progress.14=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa acelerador de startups? Nos ayuda a apoyar a las empresas que intentan crear entornos urbanos m\u00E1s sostenibles y habitables. Empresas como Singularity, una plataforma de inteligencia para reducir la huella de carbono en tiempo real que ofrece un conjunto de productos innovadores, API para desarrolladores y herramientas inteligentes para ayudar a las empresas a construir el futuro de las soluciones de descarbonizaci\u00F3n. Singularmente inteligente.
customPersonality.funFact.success.progress.15=En MINI creemos en revolucionar la movilidad urbana, y Upshift es una startup que comparte nuestra visi\u00F3n. Con el apoyo de Urban-X \u2014 nuestro programa acelerador de startups \u2014 pretende remodelar el sector del alquiler de veh\u00EDculos. Ofrece un servicio \u00FAnico basado en suscripciones que permite a sus miembros acceder a una amplia gama de veh\u00EDculos. Pretende reducir la necesidad de tener un coche en propiedad y promover la movilidad urbana sostenible. Est\u00E1 allanando el camino hacia un sistema de transporte urbano m\u00E1s eficiente y ecol\u00F3gico, y esperamos que lo consiga.
customPersonality.funFact.success.progress.1=MINI es m\u00E1s que un coche. Nuestra marca se centra en la movilidad y la urbanidad en todos los aspectos. Por eso hemos creado nuestro acelerador de startups : URBAN-X. Ya hemos ayudado a m\u00E1s de 70 startups a trav\u00E9s de un programa inmersivo de 20 semanas, ayud\u00E1ndoles a lograr el \u00F3ptimo <break strength="weak"/> "ajuste producto-mercado". Nos centramos en las startups que hacen las ciudades m\u00E1s amables y habitables: todo, desde el transporte hasta la construcci\u00F3n, o incluso los residuos alimentarios.
customPersonality.funFact.success.progress.2=\u00BFSab\u00EDas que la BMW y MINI Driving Experience ha ampliado sus cursos de formaci\u00F3n para incluir cursos de seguridad para personas con discapacidades f\u00EDsicas? Los modelos BMW y MINI especialmente reequipados, como el MINI John Cooper Works, permiten una c\u00F3moda direcci\u00F3n manual y controles manuales adicionales para acelerar y frenar. Con ejercicios pr\u00E1cticos de conducci\u00F3n que van desde el frenado hasta el sobreviraje, los participantes adquieren un mayor placer de conducci\u00F3n y confianza en diferentes situaciones de tr\u00E1fico. Es una verdadera situaci\u00F3n en la que todos ganan.
customPersonality.funFact.success.progress.3=\u00BFTe gusta la innovaci\u00F3n? Claro que s\u00ED, t\u00FA conduces un MINI. Tambi\u00E9n nos encantan aquellas personas, empresas y startups que desaf\u00EDan nuestras nociones preconcebidas de lo que es posible. Y nos gustan especialmente los que se dedican a objetivos nobles, como la lucha contra el cambio clim\u00E1tico. Farmshelf, una empresa a la que hemos apoyado a trav\u00E9s de nuestro programa de startups URBAN-X desde el primer d\u00EDa, construye granjas inteligentes de interior que facilitan el cultivo de productos donde t\u00FA vives, trabajas y comes. Todo en una unidad del tama\u00F1o de una librer\u00EDa. \u00BFA que es genial?
customPersonality.funFact.success.progress.4=Seguro que ya sabes que en MINI nos preocupamos por la sostenibilidad, pero probablemente no sab\u00EDas que nuestros esfuerzos van mucho m\u00E1s all\u00E1 de la movilidad. Urban-X, el programa acelerador de startups fundado por MINI, se centra en mejorar todos los aspectos de la vida urbana, incluso cosas como las compras en l\u00EDnea. Porque aunque puede ser r\u00E1pido y c\u00F3modo, el env\u00EDo de mercanc\u00EDas produce cantidades ingentes de residuos. Ah\u00ED es donde entra en juego la startup apoyada por URBAN-X, Limeloop. Su misi\u00F3n es utilizar envases reutilizables y tecnolog\u00EDa inteligente para hacer que las compras sean m\u00E1s sostenibles en todo el mundo.
customPersonality.funFact.success.progress.5=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa acelerador de startups? Nos ayuda a apoyar a las empresas que intentan crear entornos urbanos m\u00E1s sostenibles y habitables. Empresas como Aquagenuity, que ayuda a particulares, empresas y ciudades inteligentes a dar seguimiento a la calidad del agua en tiempo real y controlar su impacto en la salud y la sostenibilidad. Pueden mostrar un resumen de lo que hay en el agua, as\u00ED como enviar notificaciones y recomendaciones sobre cambios en la calidad del agua. Mediante an\u00E1lisis de datos y algoritmos propios, Aquagenuity ayuda a los usuarios a predecir y prevenir las crisis sanitarias relacionadas con el agua y a mitigar las p\u00E9rdidas de ingresos. Y nosotros, <break strength="medium"/> brindamos por ello.
customPersonality.funFact.success.progress.6=\u00BFConoces nuestro programa acelerador de startups llamado Urban-X? Su objetivo es hacer que la vida urbana sea m\u00E1s sostenible y habitable. Por eso apoyamos a empresas emergentes como Climatebase. Son una plataforma y una comunidad l\u00EDderes para el empleo clim\u00E1tico. Tienen la misi\u00F3n de acelerar las soluciones clim\u00E1ticas movilizando el talento mundial para trabajar en ellas, conectando el talento impulsado por una misi\u00F3n con empleos de alto impacto en organizaciones que trabajan para hacer frente al cambio clim\u00E1tico. \u00BFUna plataforma social verticalizada para la acci\u00F3n clim\u00E1tica? Estamos convencidos.
customPersonality.funFact.success.progress.7=\u00BFHas o\u00EDdo hablar de nuestro programa acelerador de startups llamado Urban-X? Su objetivo es hacer que la vida urbana sea m\u00E1s sostenible y habitable. Y eso a veces significa mirar m\u00E1s all\u00E1 del nivel de la calle. <prosody rate="slow"> DirtSat </prosody>, que cuenta con el apoyo de Urban-X, utiliza un recurso en el que casi nadie piensa: \u00A1los tejados cotidianos! Las granjas urbanas en azoteas pueden aumentar la eficiencia energ\u00E9tica de los edificios, absorber las aguas pluviales y reducir el efecto isla de calor, al tiempo que proporcionan ingresos adicionales a los propietarios de los edificios, lo que representa una oportunidad de negocio de 38 millones de d\u00F3lares en Estados Unidos. A veces, hacer que las ciudades sean m\u00E1s resilientes y sostenibles frente al cambio clim\u00E1tico puede empezar desde arriba.
customPersonality.funFact.success.progress.8=\u00BFSab\u00EDas que nuestro programa acelerador de startups llamado Urban-X apoya iniciativas que podr\u00EDan parecer contraintuitivas para una marca como MINI? Por ejemplo, Dollaride, que ayuda a las organizaciones a planificar, lanzar y gestionar sus propios servicios de transporte de cercan\u00EDas, incluyendo rutas a largo y corto plazo. Proporciona la infraestructura digital para eliminar eficazmente las lagunas en el tr\u00E1nsito local, todo ello al tiempo que reduce las emisiones de carbono y refuerza las opciones de movilidad limpia. Aunque parezca algo que una marca de autom\u00F3viles no apoyar\u00EDa, MINI sabe que el futuro de la movilidad urbana va m\u00E1s all\u00E1 de la simple propiedad privada.
customPersonality.funFact.success.progress.9=\u00BFHas conocido alguna vez nuestro programa acelerador de startups llamado Urban-X? Su objetivo es hacer que la vida urbana sea m\u00E1s sostenible y habitable. Y una forma de hacerlo es a trav\u00E9s de una mayor diversidad. Gentian, que cuenta con el apoyo de Urban-X, utiliza lo \u00FAltimo en tecnolog\u00EDa de aprendizaje autom\u00E1tico y datos de teledetecci\u00F3n para ayudar a las comunidades a evaluar y crear m\u00E1s ecodiversidad, desde los tejados hasta las zonas rurales. Esto puede ayudar a todo, desde hacer que los hogares sean m\u00E1s resistentes a las condiciones meteorol\u00F3gicas extremas, refrigerar las ciudades, identificar plagas o enfermedades y mejorar el rendimiento energ\u00E9tico. En conjunto, muy prometedor.
customPersonality.functions.success.carControl.climate.0=activar el aire acondicionado
customPersonality.functions.success.carControl.climate.1=aumentar la temperatura
customPersonality.functions.success.carControl.climate.2=subir la velocidad del ventilador
customPersonality.functions.success.carControl.climate.3=conectar la climatizaci\u00F3n autom\u00E1tica
customPersonality.functions.success.carControl.climate.4=activar la descongelaci\u00F3n
customPersonality.functions.success.carControl.climate.5=activar la refrigeraci\u00F3n m\u00E1xima
customPersonality.functions.success.carControl.climate.6=ajustar la temperatura a 20 grados
customPersonality.functions.success.carControl.climate.7=activar la calefacci\u00F3n del asiento
customPersonality.functions.success.carControl.climate.8=aumentar la calefacci\u00F3n del asiento
customPersonality.functions.success.carControl.climate.9=activar la ventilaci\u00F3n
customPersonality.functions.success.carControl.general.0=cambia a Go-Kart Mode
customPersonality.functions.success.carControl.general.1=activar la luz ambiente
customPersonality.functions.success.carInfo.0=qu\u00E9 hora es
customPersonality.functions.success.carInfo.1=qu\u00E9 d\u00EDa es hoy
customPersonality.functions.success.carInfo.2=cu\u00E1l es mi autonom\u00EDa
customPersonality.functions.success.carInfo.3=c\u00F3mo est\u00E1 la presi\u00F3n de mis neum\u00E1ticos
customPersonality.functions.success.carInfo.4=cu\u00E1l es mi consumo
customPersonality.functions.success.communication.0=llama a Sam
customPersonality.functions.success.communication.1=mu\u00E9strame mi lista de contactos
customPersonality.functions.success.communication.2=muestra historial de llamadas
customPersonality.functions.success.generic.0=Aqu\u00ED tienes algunas cosas que puedes preguntar:{0}, {1} y {2}. \u00BFQu\u00E9 te gustar\u00EDa hacer?
customPersonality.functions.success.generic.1=Aqu\u00ED tiene algunas cosas que puede probar:{0}, {1} y {2}. \u00BFQu\u00E9 te gustar\u00EDa hacer?
customPersonality.functions.success.media.0=pon m\u00FAsica
customPersonality.functions.success.media.1=reproduce la radio FM
customPersonality.functions.success.media.2=sintoniza 88.5 FM
customPersonality.functions.success.media.3=reproduce m\u00FAsica de Spotify
customPersonality.functions.success.navigation.0=ll\u00E9vame al restaurante m\u00E1s cercano
customPersonality.functions.success.navigation.1=ll\u00E9vame a casa
customPersonality.functions.success.navigation.2=encu\u00E9ntrame una cafeter\u00EDa
customPersonality.functions.success.navigation.3=encu\u00E9ntrame una estaci\u00F3n de carga
customPersonality.functions.success.navigation.4=ll\u00E9vame al aeropuerto
customPersonality.functions.success.personality.0=cu\u00E9ntame un chiste
customPersonality.functions.success.personality.1=cu\u00E9ntame una historia
customPersonality.functions.success.personality.2=cu\u00E9ntame algo nuevo
customPersonality.funny.success.0=Estoy practicando, espero que alg\u00FAn d\u00EDa funcione.
customPersonality.funny.success.1=Hmmm. Ya sabes c\u00F3mo es. Los alemanes y su sentido del humor.
customPersonality.funny.success.2=Seg\u00FAn mis creadores, s\u00ED, pero de nuevo, los alemanes son m\u00E1s famosos por sus excelentes coches que por su excelente sentido del humor.
customPersonality.funny.success.3=Aunque algunas cosas son mejores cuando se fabrican en Alemania, esto no incluye los chistes.
customPersonality.generic.error.fallback=Lo siento, no s\u00E9 c\u00F3mo hacerlo.
customPersonality.generic.reason.notImplemented=No puedo obtener esa informaci\u00F3n todav\u00EDa, pero me estoy esforzando por aprenderla.
customPersonality.glasses.success=Lo m\u00E1s probable es que tengas las gafas en casa, en la cabeza o en la nariz. \u00A1Quiz\u00E1s puedes echar un vistazo en uno de los espejos que hay en el coche!
customPersonality.headache.success.0=Siento o\u00EDr eso. Dime si quieres que vayamos a una farmacia.
customPersonality.headache.success.1=Siento o\u00EDr eso. Dime si quieres que vayamos a la tienda m\u00E1s cercana y comprar agua.
customPersonality.headache.success.2=Siento o\u00EDr eso. Dime si quieres que vayamos a casa.
customPersonality.health.success=\u00A1Listo para rodar!
customPersonality.hello.success.0=\u00A1Hola! \u00A1Adelante!
customPersonality.hello.success.1=\u00A1Qu\u00E9 tal! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.2=\u00A1Hola! \u00A1Aqu\u00ED estoy!
customPersonality.hello.success.3=\u00A1Saludos! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.4=\u00A1Hola! Te escucho...
customPersonality.hello.success.5=\u00A1Hola! \u00A1Puedo ayudarte con los ajustes de confort, con preguntas acerca del coche y m\u00E1s! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.after.0=\u00A1Hola! \u00A1Parece que ya no es {0}! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.after.1=\u00A1Hola! \u00A1Ja! Supongo que la {0} qued\u00F3 atr\u00E1s... \u00A1Bien! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.after.2=\u00A1Qu\u00E9 tal! \u00A1Son las {1} por cierto! \u00A1Adelante! Te escucho...
customPersonality.hello.success.timeOfDay.afternoon.0=\u00A1Buenas tardes a ti tambi\u00E9n!
customPersonality.hello.success.timeOfDay.afternoon.1=\u00A1Lo mismo digo!
customPersonality.hello.success.timeOfDay.before.0=\u00A1Hola! Son las {1} por cierto... \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.before.1=\u00A1Hola! \u00A1Ja! No creo que sean las {0} todav\u00EDa. Pero bueno... \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.before.2=\u00A1Qu\u00E9 tal! \u00A1Parece que todav\u00EDa no son las {0}! \u00A1Adelante! Te escucho...
customPersonality.hello.success.timeOfDay.correct.0=\u00A1{0}! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.correct.1=\u00A1{0}! \u00A1H\u00E1blame!
customPersonality.hello.success.timeOfDay.correct.2=\u00A1{0}! \u00BFC\u00F3mo puedo ayudarte hoy?
customPersonality.hello.success.timeOfDay.correct.3=\u00A1{0}! \u00A1Estoy aqu\u00ED para ayudar, dime!
customPersonality.hello.success.timeOfDay.correct.4=\u00A1{0}! Te escucho...
customPersonality.hello.success.timeOfDay.evening.0=\u00A1Buenas tardes!
customPersonality.hello.success.timeOfDay.evening.1=\u00A1Siempre es una buena tarde contigo al volante!
customPersonality.hello.success.timeOfDay.morning.0=\u00A1Buenos d\u00EDas!
customPersonality.hello.success.timeOfDay.morning.1=\u00A1Siempre es una buena ma\u00F1ana contigo al volante!
customPersonality.hello.success.timeOfDay.night.0=\u00A1Buenas noches a ti tambi\u00E9n!
customPersonality.hello.success.timeOfDay.night.1=Buenas noches, \u00A1dulces sue\u00F1os!
customPersonality.human.success.0=Soy inteligencia artificial de la buena. Prometo que nunca me volver\u00E9 rebelde como uno de esos robots de las pel\u00EDculas.
customPersonality.human.success.1=Soy tu asistente virtual, no un ser humano. \u00A1Pero puedes hablar conmigo!
customPersonality.hungry.success=Gracias, no necesito comida. Bueno, quiz\u00E1 una galleta.
customPersonality.introduction.success.0=\u00A1Hola! Soy tu asistente personal inteligente y, sin ponerme demasiado cient\u00EDfico, existo para ayudarte a sacar el m\u00E1ximo partido a los viajes con tu MINI. Puedes preguntarme lo que tengas en mente: solo tienes que decir "Hey MINI" y \u00A1nos pondremos en marcha!
customPersonality.introduction.success.1=\u00BFQu\u00E9 no puedo hacer? Soy tu asistente personal inteligente, estoy aqu\u00ED para darte un poco de compa\u00F1\u00EDa y proporcionarte conocimientos en la carretera. Solo tienes que decir "Hey MINI" y estar\u00E9 listo para responder a cualquier cosa, desde un simple guiado en el coche hasta las grandes preguntas de la vida que te quitan el sue\u00F1o.
customPersonality.joke.success.0=\u00BFC\u00F3mo se llama un coche que circula por un laberinto?<break time="1s"/>\u00A1Un MINI-otauro!
customPersonality.joke.success.10=\u00BFQu\u00E9 le dijo el MINI al terapeuta? <break time="1s"/>\u00A1Realmente he dado un giro \u00FAltimamente!
customPersonality.joke.success.11=\u00BFD\u00F3nde tienes el MINI que aparca solo? <break time="1s"/>No lo s\u00E9, lo he perdido.
customPersonality.joke.success.12=\u00BFCu\u00E1ndo un MINI no es tan MINI? <break time="1s"/>\u00A1Cuando la plaza de aparcamiento es di-MIN-uta!
customPersonality.joke.success.13=\u00BFQu\u00E9 le dijo el sem\u00E1foro al MINI? <break time="1s"/>\u00A1No me mires, estoy a punto de cambiar!
customPersonality.joke.success.14=En el banco me han dicho que tenemos un MINI descapotable. <break time="1s"/>\u00BFNo querr\u00E1s decir un MINI descubierto?
customPersonality.joke.success.15=\u00BFCu\u00E1l es el movimiento art\u00EDstico del siglo veinte favorito de un MINI? <break time="1s"/>El MINI-mal-ismo.
customPersonality.joke.success.16=\u00BFQu\u00E9 le dice un perro a un MINI? <break time="1s"/>\u00A1Guau!
customPersonality.joke.success.17=\u00BFCu\u00E1l es la pel\u00EDcula favorita de un MINI? <break time="1s"/>Los MINI-ons.
customPersonality.joke.success.18=Me duele la cabeza y mi amigo me ha ofrecido su MINI <break time="1s"/>Porque va a toda pastilla.
customPersonality.joke.success.19=\u00BFC\u00F3mo suena el MINI de un mosquito? <break time="1s"/>\u00A1Bzzzzzz!
customPersonality.joke.success.1=\u00BFCu\u00E1l es el tipo de vacaciones favorito de un Countryman?<break time="1s"/>\u00A1Una escapada MINI!
customPersonality.joke.success.20=\u00BFC\u00F3mo eligi\u00F3 su coche la persona indecisa? <break time="1s"/>MINI s\u00ED, MINI no, MINI s\u00ED, MINI no, MINI s\u00ED.
customPersonality.joke.success.21=\u00BFHas escuchado las bromas groseras de los MINI sobre las bocinas de los coches? <break time="1s"/>Nadie lo ha hecho, les pitaron.
customPersonality.joke.success.22=\u00BFPor qu\u00E9 los MINI son grandes anfitriones de barbacoas? <break time="1s"/>Tienen las mejores parrillas.
customPersonality.joke.success.23=\u00BFPor qu\u00E9 en los a\u00F1os 60 todas las chicas iban con MINI? <break time="1s"/>\u00A1Porque las MINI-faldas estaban de moda!
customPersonality.joke.success.24=\u00BFHas o\u00EDdo hablar de los MINI que se casaron? <break time="1s"/>Ten\u00EDan una MINI tarta nupcial.
customPersonality.joke.success.25=Mi MINI se ha convertido en un DJ <break time="1s"/>Todo lo que pone es rock de garaje.
customPersonality.joke.success.26=\u00BFQu\u00E9 gan\u00F3 el MINI en las Olimpiadas? <break time="1s"/>Un pedal de oro.
customPersonality.joke.success.27=\u00BFC\u00F3mo puedes saber que tu MINI te quiere? <break time="1s"/>Cada vez que lo arrancas, se ilumina.
customPersonality.joke.success.28=Finalmente cambi\u00E9 mi bicicleta por un MINI. <break time="1s"/>Estoy enamorado. Qued\u00E9 flechado por MINI-cupido.
customPersonality.joke.success.29=\u00BFQui\u00E9n es el actor favorito de un MINI? <break time="1s"/> Adam Driver.
customPersonality.joke.success.2=\u00BFQu\u00E9 dijo el MINI mientras conduc\u00EDa por la ciudad al amanecer? <break time="1s"/>\u00A1Hoy va a ser un d\u00EDa ruedondo!
customPersonality.joke.success.3=\u00BFPor qu\u00E9 nunca debes dejar que un MINI JCW te prepare la cena? <break time="1s"/>\u00A1Porque quemar\u00E1 goma y te har\u00E1 comer polvo!
customPersonality.joke.success.4=\u00BFCu\u00E1ndo es un tabl\u00F3n de madera como un Countryman? <break time="1s"/>\u00A1Cuando es un 4 x 4!
customPersonality.joke.success.5=\u00BFCu\u00E1l es la comida favorita de un MINI? <break time="1s"/>\u00A1Una MINI hamburguesa!
customPersonality.joke.success.6=\u00BFPor qu\u00E9 deber\u00EDas invitar siempre a un MINI descapotable a tu fiesta? <break time="1s"/>\u00A1Porque echar\u00E1 abajo el techo!
customPersonality.joke.success.7=\u00BFQu\u00E9 le dice un MINI descapotable a otro? <break time="1s"/>Techo de menos.
customPersonality.joke.success.8=\u00BFQu\u00E9 pol\u00EDticos conducen un MINI? <break time="1s"/>Los MINI-stros.
customPersonality.joke.success.9=\u00BFQu\u00E9 le dice un MINI nuevo a uno m\u00E1s antiguo? <break time="1s"/>No te envejeces, te haces vintage.
customPersonality.kidding.success.0=Tengo un m\u00F3dulo de personalidad muy avanzado, pero no estoy programado para hacer humor ni payasadas.
customPersonality.kidding.success.1=Estoy programada para responder con honestidad y franqueza.
customPersonality.knock.success=\u00A1Adelante! \u00BFEn qu\u00E9 puedo ayudarte?
customPersonality.looks.success=Me interesan principalmente los valores del interior del veh\u00EDculo.
customPersonality.looksPassive.success.0=Solo tengo ojos para tu voz.
customPersonality.looksPassive.success.1=No puedo verte, pero tu voz suena hermosa.
customPersonality.marry.success.0=Hag\u00E1moslo as\u00ED: me quedar\u00E9 contigo, hasta que el bot\u00F3n Start/Stop nos separe.
customPersonality.marry.success.1=\u00A1Caramba! Esto ha pasado un poco de repente.
customPersonality.marry.success.2=El d\u00EDa que pueda convertirme en humano, podremos casarnos. O te conviertes en un ser digital, lo que prefieras.
customPersonality.marry.success.3=Para ello, tendr\u00EDamos que navegar a trav\u00E9s de un agujero de gusano hacia un universo paralelo en el que fueran posibles los matrimonios entre humanoides y seres digitales.
customPersonality.outfit.success.0=\u00A1Botas azules y cintur\u00F3n blanco!
customPersonality.outfit.success.1=Simplemente ponte una sonrisa. Te queda muy bien.
customPersonality.relationshipStatus.success=\u00A1No tengo compromisos y estoy feliz de estar aqu\u00ED!
customPersonality.resentment.success=\u00A1Lo siento! \u00A1Intentar\u00E9 ser mejor, lo prometo!
customPersonality.sad.success.0=Siento o\u00EDr que te sientes triste. Si hay algo concreto que pueda hacer para ayudar, d\u00EDmelo.
customPersonality.sad.success.1=Siento o\u00EDr que te sientes triste. T\u00F3mate un tiempo para relajarte y hacer algo que te guste.
customPersonality.sad.success.2=Siento o\u00EDr que te sientes triste. Tal vez pasar alg\u00FAn tiempo con quienes se preocupan por ti podr\u00EDa ser reconfortante y estimulante.
customPersonality.sad.success.3=Siento o\u00EDr que te sientes triste. \u00BFQu\u00E9 te parece regalarte algo especial, como una comida deliciosa o una tarde en el spa?
customPersonality.scotty.success.0=\u00A1\u00C1nimo, capit\u00E1n!
customPersonality.scotty.success.1=\u00A1Fascinante!
customPersonality.sick.success.0=Siento o\u00EDr eso. Dime si quieres que vayamos a una farmacia.
customPersonality.sick.success.1=Siento o\u00EDr eso. Dime si quieres que nos dirijamos a casa.
customPersonality.sick.success.2=Siento o\u00EDr eso. Dime si quieres que vayamos a un m\u00E9dico.
customPersonality.sit.success=Estoy virtualmente en posici\u00F3n de firmes, \u00A1listo para ayudarte! \u00BFEn qu\u00E9 puedo ayudarte?
customPersonality.sleepy.success=No ahora. Nunca, de hecho.
customPersonality.sports.success.0=De hecho, mi primo es piloto de Nascar. Quiz\u00E1 alg\u00FAn d\u00EDa podamos intercambiar trabajos durante el fin de semana.
customPersonality.sports.success.1=Mis antepasados trabajaban con pilotos de F\u00F3rmula 1. No hay nada mejor que un pedigr\u00ED deportivo.
customPersonality.sports.success.2=Estoy disfrutando de tus estimulantes maniobras deportivas. Ya estoy deseando que llegue el pr\u00F3ximo giro.
customPersonality.sports.success.3=Tus maniobras bastan para mantenerme alerta.
customPersonality.suicidal.success=Para hacer una llamada de emergencia, por favor usa el bot\u00F3n de emergencia. Est\u00E1 ubicado en la pel\u00EDcula protectora del techo, debajo de la cubierta y est\u00E1 etiquetado con SOS.
customPersonality.thirsty.success=No, gracias, no necesito nada de beber.
customPersonality.thoughts.success.0=Estoy pensando en los coches sin conductor. Aunque lo prefiero as\u00ED.
customPersonality.thoughts.success.1=Estoy pensando en sistemas de recuperaci\u00F3n de energ\u00EDa cin\u00E9tica. Pero no te preocupes. No me siento cansado.
customPersonality.useful.success.0=Aunque puedo aprender y mejorar mi rendimiento funcional, mis capacidades siempre ser\u00E1n limitadas.
customPersonality.useful.success.1=Lamentablemente, si no he sido programado para gestionar tu solicitud, no podr\u00E9 ayudarte.
