customCarControl.accDistance.decrease.success.accOff=\u8ECA\u9593\u8DDD\u96E2\u3092\uFEFF{0}\u306B\u7E2E\u3081\u307E\u3057\u305F\u304C\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u73FE\u5728\u30AA\u30D5\u3067\u3059\u3002
customCarControl.accDistance.decrease.success=\u8ECA\u9593\u8DDD\u96E2\u3092{0}\u306B\u7E2E\u3081\u307E\u3057\u305F\u3002
customCarControl.accDistance.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306E\u8ECA\u9593\u8DDD\u96E2\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.accDistance.generic.reason.notAvailable=\u73FE\u5728\u30C7\u30A3\u30B9\u30BF\u30F3\u30B9\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.accDistance.generic.reason.notAvailableByVoice=\u3053\u3061\u3089\u304C\u30C7\u30A3\u30B9\u30BF\u30F3\u30B9\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u30E1\u30CB\u30E5\u30FC\u3067\u3059\u3002
customCarControl.accDistance.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.accDistance.increase.success.accOff=\u8ECA\u9593\u8DDD\u96E2\u3092{0}\u306B\u5E83\u3052\u307E\u3057\u305F\u304C\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u73FE\u5728\u30AA\u30D5\u3067\u3059\u3002
customCarControl.accDistance.increase.success=\u8ECA\u9593\u8DDD\u96E2\u3092{0}\u306B\u5E83\u3052\u307E\u3057\u305F\u3002
customCarControl.accDistance.level.large=\u5E83\u3081
customCarControl.accDistance.level.medium=\u6A19\u6E96
customCarControl.accDistance.level.small=\u72ED\u3081
customCarControl.accDistance.set.reason.alreadySet.accOff=\u8ECA\u9593\u8DDD\u96E2\u306F\u65E2\u306B{0}\uFEFF\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u73FE\u5728\u30AA\u30D5\u3067\u3059\u3002
customCarControl.accDistance.set.reason.alreadySet=\u8ECA\u9593\u8DDD\u96E2\u306F\u65E2\u306B{0}\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
customCarControl.accDistance.set.reason.distanceNotMentioned=\u3069\u306E\u304F\u3089\u3044\u306E\u8ECA\u9593\u8DDD\u96E2\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.accDistance.set.success.0=\u8ECA\u9593\u8DDD\u96E2\u3092{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.accDistance.set.success.1=\u8ECA\u9593\u8DDD\u96E2\u3092{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.accDistance.set.success.accOff.0=\u8ECA\u9593\u8DDD\u96E2\u3092\uFEFF{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u304C\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u73FE\u5728\u30AA\u30D5\u3067\u3059\u3002
customCarControl.accDistance.set.success.accOff.1=\u8ECA\u9593\u8DDD\u96E2\u3092\uFEFF{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u304C\u3001\u30A2\u30AF\u30C6\u30A3\u30D6\u30AF\u30EB\u30FC\u30BA\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u306F\u73FE\u5728\u30AA\u30D5\u3067\u3059\u3002
customCarControl.airConditioning.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.airConditioning.activate.reason.alreadyOn.0=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.airConditioning.activate.reason.alreadyOn.1=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.airConditioning.activate.reason.alreadyOn.suggestion.0=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u4E0B\u3052\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.airConditioning.activate.reason.alreadyOn.suggestion.1=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u4F4E\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.airConditioning.activate.success.0=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.airConditioning.activate.success.1=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.airConditioning.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.airConditioning.deactivate.reason.alreadyOff.climateSystemOn.0=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u3092\u30AA\u30D5\u306B\u3057\u307E\u3059\u304B\uFF1F
customCarControl.airConditioning.deactivate.reason.alreadyOff.climateSystemOn.1=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.airConditioning.deactivate.reason.alreadyOff=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.airConditioning.deactivate.success.0=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.airConditioning.deactivate.success.1=\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.airConditioning.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.ambientLight.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.ambientLight.activate.reason.alreadyOn.0=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.ambientLight.activate.reason.alreadyOn.1=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.ambientLight.activate.success.0=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.ambientLight.activate.success.1=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.ambientLight.color.beige=\u30D9\u30FC\u30B8\u30E5
customCarControl.ambientLight.color.blue=\u30D6\u30EB\u30FC
customCarControl.ambientLight.color.brightRed=\u30D6\u30E9\u30A4\u30C8\u30EC\u30C3\u30C9
customCarControl.ambientLight.color.cranBerryPink=\u30AF\u30E9\u30F3\u30D9\u30EA\u30FC\u30D4\u30F3\u30AF
customCarControl.ambientLight.color.cyan=\u30B7\u30A2\u30F3
customCarControl.ambientLight.color.darkBlue=\u30C0\u30FC\u30AF\u30D6\u30EB\u30FC
customCarControl.ambientLight.color.darkGreen=\u30C0\u30FC\u30AF\u30B0\u30EA\u30FC\u30F3
customCarControl.ambientLight.color.darkOrange=\u30C0\u30FC\u30AF\u30AA\u30EC\u30F3\u30B8
customCarControl.ambientLight.color.darkYellow=\u30C0\u30FC\u30AF\u30A4\u30A8\u30ED\u30FC
customCarControl.ambientLight.color.green=\u30B0\u30EA\u30FC\u30F3
customCarControl.ambientLight.color.lightBlue=\u30E9\u30A4\u30C8\u30D6\u30EB\u30FC
customCarControl.ambientLight.color.lightGreen=\u30E9\u30A4\u30C8\u30B0\u30EA\u30FC\u30F3
customCarControl.ambientLight.color.mintGreen=\u30DF\u30F3\u30C8\u30B0\u30EA\u30FC\u30F3
customCarControl.ambientLight.color.orange=\u30AA\u30EC\u30F3\u30B8
customCarControl.ambientLight.color.pink=\u30D4\u30F3\u30AF
customCarControl.ambientLight.color.purple=\u30D1\u30FC\u30D7\u30EB
customCarControl.ambientLight.color.red=\u30EC\u30C3\u30C9
customCarControl.ambientLight.color.white=\u30DB\u30EF\u30A4\u30C8
customCarControl.ambientLight.color.yellow=\u30A4\u30A8\u30ED\u30FC
customCarControl.ambientLight.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.ambientLight.deactivate.reason.alreadyOff=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.ambientLight.set.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306E\u30AB\u30E9\u30FC\u3092\u5909\u66F4\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.ambientLight.set.reason.alreadySet={0} \u30A2\u30F3\u30D3\u30A8\u30F3\u30C8 \u30E9\u30A4\u30C8\u30AB\u30E9\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u305D\u306E\u4ED6\u306E\u30AB\u30E9\u30FC\u3092\u898B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.ambientLight.set.reason.colorNotAvailable=\u305D\u306E\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306E\u30AB\u30E9\u30FC\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u306E\u8ECA\u4E21\u3067\u5229\u7528\u53EF\u80FD\u306A\u30AB\u30E9\u30FC\u306F\u3053\u3061\u3089\u3067\u3059\u3002
customCarControl.ambientLight.set.reason.colorNotMentioned=\u3069\u306E\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306E\u30AB\u30E9\u30FC\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u304B\uFF1F
customCarControl.ambientLight.set.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306E\u30AB\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.ambientLight.set.reason.unsupportedDrivingMode=\u30A2\u30F3\u30D3\u30A8\u30F3\u30C8\u30E9\u30A4\u30C8\u306E\u30AB\u30E9\u30FC\u3092\u5909\u66F4\u3067\u304D\u308B\u306E\u306FPersonal Mode\u306E\u307F\u3067\u3059\u3002
customCarControl.autoMode.activate.reason.alreadyOn.0=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.activate.reason.alreadyOn.1=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.activate.reason.alreadyOn.zone.0={0}\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.activate.reason.alreadyOn.zone.1={0}\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.activate.success.0=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.autoMode.activate.success.1=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.autoMode.deactivate.reason.alreadyOff.zone={0}\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.deactivate.reason.alreadyOff=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.autoMode.deactivate.success.0=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.autoMode.deactivate.success.1=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.autoMode.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u3092\u5909\u66F4\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.autoMode.generic.reason.notAvailable.zone={0}\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.autoMode.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CA\u30FC\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.blind.generic.reason.childSafety=\u30C1\u30E3\u30A4\u30EB\u30C9\u30ED\u30C3\u30AF\u304C\u6709\u52B9\u306A\u9593\u3001\u30ED\u30FC\u30E9\u30FC\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u524D\u5E2D\u304B\u3089\u3057\u304B\u5236\u5FA1\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.climate.generic.reason.rearLock=\u73FE\u5728\u30A8\u30A2\u30B3\u30F3\u6A5F\u80FD\u3092\u5F8C\u5E2D\u304B\u3089\u8ABF\u6574\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.climateSync.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.climateSync.activate.reason.alreadyOn.0=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.climateSync.activate.reason.alreadyOn.1=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.climateSync.activate.success.0=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.climateSync.activate.success.1=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.climateSync.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.climateSync.deactivate.reason.alreadyOff=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.climateSync.deactivate.success.0=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.climateSync.deactivate.success.1=\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.climateSync.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30A8\u30A2\u30B3\u30F3\u9023\u52D5\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.climateSync.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30A8\u30A2\u30B3\u30F3\u30B7\u30F3\u30AF\u30ED\u6A5F\u80FD\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.climateSystem.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.climateSystem.activate.success.0=\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.climateSystem.activate.success.1=\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.climateSystem.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.climateSystem.deactivate.success.0=\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.climateSystem.deactivate.success.1=\u30A8\u30A2\u30B3\u30F3\u30B7\u30B9\u30C6\u30E0\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.collisionWarning.activate.reason.alreadyOn=\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u306F\u65E2\u306B\u6709\u52B9\u3067\u3059\u3002
customCarControl.collisionWarning.activate.success=\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u3092\u6709\u52B9\u306B\u3057\u307E\u3057\u305F\u3002
customCarControl.collisionWarning.deactivate.reason.alreadyOff=\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u306F\u65E2\u306B\u7121\u52B9\u3067\u3059\u3002
customCarControl.collisionWarning.deactivate.reason.confirmation.denied=\u627F\u77E5\u3057\u307E\u3057\u305F\u3002\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u3092\u6709\u52B9\u306E\u307E\u307E\u306B\u3057\u307E\u3059\u3002
customCarControl.collisionWarning.deactivate.reason.driving=\u8D70\u884C\u4E2D\u306B\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u3092\u7121\u52B9\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.collisionWarning.deactivate.reason.confirmation=\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u306F\u3001\u4E8B\u6545\u306E\u56DE\u907F\u306B\u5F79\u7ACB\u3064\u30BB\u30A4\u30D5\u30C6\u30A3\u30B7\u30B9\u30C6\u30E0\u3067\u3059\u3002\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.collisionWarning.deactivate.success=\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u3092\u7121\u52B9\u306B\u3057\u307E\u3057\u305F\u3002\u6B21\u56DE\u8D77\u52D5\u6642\u306B\u81EA\u52D5\u7684\u306B\u518D\u6709\u52B9\u5316\u3055\u308C\u307E\u3059\u3002
customCarControl.collisionWarning.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u885D\u7A81\u8B66\u544A\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.collisionWarning.generic.reason.notControlledByVoice=\u3053\u306E\u6A5F\u80FD\u306F\u97F3\u58F0\u64CD\u4F5C\u3067\u306F\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u3061\u3089\u304C\u305D\u306E\u8ABF\u6574\u30E1\u30CB\u30E5\u30FC\u3067\u3059\u3002
customCarControl.collisionWarning.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u975E\u5E38\u30D6\u30EC\u30FC\u30AD\u30B5\u30DD\u30FC\u30C8\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.collisionWarning.generic.reason.onlyDriver=\u3069\u306E\u30C9\u30E9\u30A4\u30D3\u30F3\u30B0\u30A2\u30B7\u30B9\u30C8\u6A5F\u80FD\u3082\u30C9\u30E9\u30A4\u30D0\u30FC\u3057\u304B\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.defrost.activate.reason.alreadyOn.0=\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.activate.reason.alreadyOn.1=\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.activate.reason.alreadyOn.zone.0={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.activate.reason.alreadyOn.zone.1={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.activate.reason.driving.state.zone={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u30AA\u30F3\u306B\u3059\u308B\u306B\u306F\u3001\u8ECA\u4E21\u304C\u8D70\u884C\u4E2D\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
customCarControl.defrost.activate.success.window={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3057\u305F\u3002
customCarControl.defrost.activate.success.zone.0={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u3002
customCarControl.defrost.activate.success.zone.1={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3057\u305F\u3002
customCarControl.defrost.deactivate.reason.alreadyOff.zone={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.deactivate.reason.alreadyOff=\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.defrost.deactivate.success.zone.0={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u30AA\u30D5\u306B\u3057\u307E\u3059\u3002
customCarControl.defrost.deactivate.success.zone.1={0}\u30A6\u30A3\u30F3\u30C9\u30A6\u306E\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u3092\u505C\u6B62\u3057\u307E\u3057\u305F\u3002
customCarControl.defrost.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u6A5F\u80FD\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.defrost.generic.reason.notEquipped.zone=\u30C7\u30D5\u30ED\u30B9\u30BF\u30FC\u306F{0}\u30A6\u30A3\u30F3\u30C9\u30A6\u3067\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.defrost.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30C7\u30D5\u30ED\u30B9\u30C8\u6A5F\u80FD\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.defrost.zone.front=\u524D\u5E2D\u306E
customCarControl.defrost.zone.rear=\u5F8C\u5E2D\u306E
customCarControl.drivingAssistance.generic.reason.onlyDriver=\u3069\u306E\u30C9\u30E9\u30A4\u30D3\u30F3\u30B0\u30A2\u30B7\u30B9\u30C8\u6A5F\u80FD\u3082\u30C9\u30E9\u30A4\u30D0\u30FC\u3057\u304B\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.drivingAssistance.reason.onlyDriver=\u3059\u3079\u3066\u306E\u30C9\u30E9\u30A4\u30D3\u30F3\u30B0 \u30A2\u30B7\u30B9\u30C8\u306F\u904B\u8EE2\u8005\u306E\u307F\u304C\u64CD\u4F5C\u3067\u304D\u307E\u3059\u3002
customCarControl.drivingMode.art=art
customCarControl.drivingMode.balance=balance
customCarControl.drivingMode.cinema=cinema
customCarControl.drivingMode.core=core
customCarControl.drivingMode.efficient=efficient
customCarControl.drivingMode.expressive=expressive
customCarControl.drivingMode.gokart=go kart
customCarControl.drivingMode.green=green
customCarControl.drivingMode.personal=personal
customCarControl.drivingMode.relax=relax
customCarControl.drivingMode.silent=silent
customCarControl.drivingMode.sport=sport
customCarControl.drivingMode.timeless=timeless
customCarControl.drivingMode.trail=trail
customCarControl.drivingMode.vivid=vivid
customCarControl.drivingMoment.festive=festive
customCarControl.drivingMoment.lightFollowsSound=light follow sound
customCarControl.drivingMoment.maxRange=max range
customCarControl.drivingMoment.powerNap=power nap
customCarControl.drivingMoment.rearSeatView=rear seat view
customCarControl.drivingMoment.trackMode=track mode
customCarControl.drivingMoment.vitalize=vitalize
customCarControl.emergencyStop.reason.notAvailableByVoice=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. This function cannot be operated by voice control.
customCarControl.emergencyStop.reason.notEquipped=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. This vehicle is not equipped with the Emergency Stop Assistant.
customCarControl.emergencyStop.reason.temporarilyNotAvailable=In an emergency you can slow the vehicle down by holding down the P button by the gear selector. Emergency Stop Assistant is not available at the moment.
customCarControl.emergencyStop.success.withoutCall=Emergency stop activated. The vehicle will be stopped now. To deactivate the emergency stop press cancel.
customCarControl.fanSpeed.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.0=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.1=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.differentLevels.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\uFEFF\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.nonNumerical.0=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.nonNumerical.1=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.numerical.0=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.numerical.1=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.nonNumerical.0={1}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.nonNumerical.1={1}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.numerical.0={1}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.reason.alreadyOn.zone.numerical.1={1}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.success.0=\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u3002
customCarControl.fanSpeed.activate.success.1=\u30D6\u30ED\u30EF\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.activate.success.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u3002
customCarControl.fanSpeed.activate.success.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.reason.alreadyOff.0=\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.fanSpeed.deactivate.reason.alreadyOff.1=Fan already deactivated.
customCarControl.fanSpeed.deactivate.reason.alreadyOff.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.fanSpeed.deactivate.reason.alreadyOff.zone.1=Fan already deactivated {0}.
customCarControl.fanSpeed.deactivate.success.0=\u30D6\u30ED\u30EF\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.success.1=\u30D6\u30ED\u30EF\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.success.min.zone=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002{0}\u30EC\u30D9\u30EB\u3092\u6700\u5C0F\u307E\u3067\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.success.min=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u6700\u5C0F\u30EC\u30D9\u30EB\u307E\u3067\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.success.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.deactivate.success.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.error.system.0=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0B\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.error.system.1=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0B\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.reason.autoModeOn.zone={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3001\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.decrease.reason.autoModeOn=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3001\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.decrease.success.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.nonNumerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.nonNumerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.numerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.numerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.zone.nonNumerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.zone.nonNumerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.zone.numerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.level.zone.numerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.min.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.min.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.min.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.min.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.decrease.success.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u5909\u66F4\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.generic.reason.alreadyAtMax.zone={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5927\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.fanSpeed.generic.reason.alreadyAtMax=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5927\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.fanSpeed.generic.reason.alreadyOff.zone={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.fanSpeed.generic.reason.alreadyOff=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.fanSpeed.generic.reason.autoModeOn.0=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u30AA\u30F3\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.generic.reason.autoModeOn.1=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B\u30D6\u30ED\u30EF\u30FC\u3092\u505C\u6B62\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.generic.reason.autoModeOn.zone.0=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u30AA\u30F3\u306E\u3068\u304D\u306B{0}\u30D6\u30ED\u30EF\u30FC\u3092\u30AA\u30D5\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.generic.reason.autoModeOn.zone.1=\u30AA\u30FC\u30C8\u30A8\u30A2\u30B3\u30F3\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u304C\u6709\u52B9\u306E\u3068\u304D\u306B{0}\u30D6\u30ED\u30EF\u30FC\u3092\u505C\u6B62\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.generic.reason.notEquipped.zone={0}\u30D6\u30ED\u30EF\u30FC\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.generic.reason.temporarilyNotAvailable=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30D6\u30ED\u30EF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.fanSpeed.increase.error.system.0=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0A\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.error.system.1=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0A\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.nonNumerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.nonNumerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.numerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.numerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.zone.nonNumerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.zone.nonNumerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.zone.numerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.level.zone.numerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.increase.success.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.reason.alreadySet.min.zone={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.alreadySet.min=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.alreadySet.nonNumerical=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B{0}\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.alreadySet.numerical=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u30EC\u30D9\u30EB{0}\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.alreadySet.zone.nonNumerical={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B{0}\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.alreadySet.zone.numerical={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306F\u65E2\u306B\u30EC\u30D9\u30EB{0}\u3067\u3059\u3002
customCarControl.fanSpeed.set.reason.levelNotMentioned=\u3069\u306E\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.fanSpeed.set.success.min.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.min.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.min.zone.0={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.min.zone.1={0}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.nonNumerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.nonNumerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.numerical.0=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.numerical.1=\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.zone.nonNumerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.zone.nonNumerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.zone.numerical.0={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.fanSpeed.set.success.zone.numerical.1={1}\u30D6\u30ED\u30EF\u30FC\u56DE\u8EE2\u6570\u3092\u30EC\u30D9\u30EB{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.generic.confirmationDirectiveDenied=\u627F\u77E5\u3057\u307E\u3057\u305F\u3002\u5FC5\u8981\u306B\u306A\u3063\u305F\u3068\u304D\u306B\u547C\u3073\u304B\u3051\u3066\u4E0B\u3055\u3044\u3002
customCarControl.generic.error.fallback=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3001\u305D\u308C\u306F\u77E5\u308A\u307E\u305B\u3093\u3002
customCarControl.generic.reason.notAvailableByVoice=\u3053\u306E\u6A5F\u80FD\u306F\u97F3\u58F0\u64CD\u4F5C\u3067\u306F\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.generic.reason.notImplemented=\u8ECA\u4E21\u306E\u305D\u306E\u90E8\u5206\u306F\u307E\u3060\u5236\u5FA1\u3067\u304D\u307E\u305B\u3093\u304C\u3001\u305D\u3046\u306A\u308B\u3088\u3046\u306B\u4E00\u751F\u61F8\u547D\u9811\u5F35\u3063\u3066\u3044\u308B\u3068\u3053\u308D\u3067\u3059\u3002
customCarControl.laneDepartureWarning.activate.reason.alreadyOn.dangerousSituations=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u306F\u5371\u967A\u306A\u72B6\u6CC1\u8A2D\u5B9A\u3067\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.laneDepartureWarning.activate.reason.alreadyOn=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u306F{0}\u8A2D\u5B9A\u3067\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.laneDepartureWarning.activate.success=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.laneDepartureWarning.deactivate.reason.alreadyOff=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.laneDepartureWarning.deactivate.reason.twoStepQuestion=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u3092\u7121\u52B9\u306B\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307E\u3059\u3002\u7D9A\u884C\u3057\u307E\u3059\u304B\uFF1F
customCarControl.laneDepartureWarning.deactivate.success.reactivated=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u304C\u7121\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002\u6B21\u56DE\u8D77\u52D5\u6642\u306B\u81EA\u52D5\u7684\u306B\u518D\u6709\u52B9\u5316\u3055\u308C\u307E\u3059\u3002
customCarControl.laneDepartureWarning.deactivate.success=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u304C\u7121\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.laneDepartureWarning.generic.error.openingMenu=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.laneDepartureWarning.generic.reason.notControlledByVoice=\u3053\u3061\u3089\u304C\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u30E1\u30CB\u30E5\u30FC\u3067\u3059\u3002
customCarControl.laneDepartureWarning.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.laneDepartureWarning.generic.reason.onlyDriver=\u8ECA\u7DDA\u9038\u8131\u8B66\u544A\u306F\u30C9\u30E9\u30A4\u30D0\u30FC\u3057\u304B\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.laneDepartureWarning.mode.enhanced=\u62E1\u5F35
customCarControl.laneDepartureWarning.mode.inDangerousSituation=\u5371\u967A\u306A\u72B6\u6CC1
customCarControl.laneDepartureWarning.mode.medium=\u6A19\u6E96
customCarControl.lights.activate.reason.typeNotMentioned=\u3069\u306E\u30E9\u30A4\u30C8\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.lights.deactivate.reason.typeNotMentioned=\u3069\u306E\u30E9\u30A4\u30C8\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.lights.generic.reason.notControlledByVoice=\u30CF\u30B6\u30FC\u30C9\u30D5\u30E9\u30C3\u30B7\u30E3\u30FC\u306F\u97F3\u58F0\u30B3\u30DE\u30F3\u30C9\u3067\u306F\u30B3\u30F3\u30C8\u30ED\u30FC\u30EB\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.lights.openMenu.error.system=\u3059\u307F\u307E\u305B\u3093\u3001\u30E1\u30CB\u30E5\u30FC\u3092\u958B\u304F\u969B\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.lights.openMenu.success=\u30E9\u30A4\u30C8\u3092\u8ABF\u6574\u3059\u308B\u30E1\u30CB\u30E5\u30FC\u306F\u3053\u3061\u3089\u3067\u3059\u3002
customCarControl.maxAc.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.maxAc.activate.reason.alreadyOn.0=\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.maxAc.activate.reason.alreadyOn.1=\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.maxAc.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.maxAc.deactivate.reason.alreadyOff=\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.maxAc.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.maxAc.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u6700\u5927\u30A8\u30A2 \u30B3\u30F3\u30C7\u30A3\u30B7\u30E7\u30CB\u30F3\u30B0\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.msa.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u3092\u6709\u52B9\u306B\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.msa.activate.reason.alreadyOn.0=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u3059\u3067\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.activate.reason.alreadyOn.1=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u3059\u3067\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.activate.success.0=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.activate.success.1=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u3092\u7121\u52B9\u306B\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.msa.deactivate.reason.alreadyOff.0=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u3059\u3067\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.deactivate.reason.alreadyOff.1=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u3059\u3067\u306B\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.deactivate.success.0=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.deactivate.success.1=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u306F\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.msa.generic.reason.drivingMode=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u3092\u73FE\u5728\u306E\u8D70\u884C\u30E2\u30FC\u30C9\u3067\u64CD\u4F5C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.msa.generic.reason.speechNotAvailable=\u81EA\u52D5\u30B9\u30BF\u30FC\u30C8\u30FB\u30B9\u30C8\u30C3\u30D7\u3092\u53E3\u982D\u3067\u64CD\u4F5C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.myMode.activate.error.system.moment=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.activate.maxRange.confirmation.kilometers=Max Range\u3092\u6709\u52B9\u306B\u3059\u308B\u3068\u3001\u901F\u5EA6\u304C90\u30AD\u30ED\u30E1\u30FC\u30C8\u30EB/\u6642\u306B\u5236\u9650\u3055\u308C\u3001\u99C6\u52D5\u529B\u304C\u4F4E\u6E1B\u3055\u308C\u3001\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u6A5F\u80FD\u304C\u5236\u9650\u3055\u308C\u307E\u3059\u3002\u6709\u52B9\u306B\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.activate.maxRange.confirmation.miles=Max Range\u3092\u6709\u52B9\u306B\u3059\u308B\u3068\u3001\u901F\u5EA6\u304C60\u30DE\u30A4\u30EB/\u6642\u306B\u5236\u9650\u3055\u308C\u3001\u99C6\u52D5\u529B\u304C\u4F4E\u6E1B\u3055\u308C\u3001\u30B3\u30F3\u30D5\u30A9\u30FC\u30C8\u6A5F\u80FD\u304C\u5236\u9650\u3055\u308C\u307E\u3059\u3002\u6709\u52B9\u306B\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.activate.reason.alreadyOn.moment.0={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u305D\u306E\u4ED6\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u691C\u7D22\u3067\u304D\u307E\u3059\u3002
customCarControl.myMode.activate.reason.alreadyOn.moment.1={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u304C\u5229\u7528\u53EF\u80FD\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3059\u3002
customCarControl.myMode.activate.reason.notMentioned.experience=\u3069\u306E\u30A8\u30AF\u30B9\u30DA\u30EA\u30A8\u30F3\u30B9\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.activate.reason.temporarilyNotAvailable.moment=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001{0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.myMode.activate.success.moment.0={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u6709\u52B9\u306B\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.activate.success.moment.1={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u30AA\u30F3\u306B\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.deactivate.error.system.moment=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.deactivate.reason.alreadyOff.moment.0={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u65E2\u306B\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u305D\u306E\u4ED6\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u691C\u7D22\u3067\u304D\u307E\u3059\u3002
customCarControl.myMode.deactivate.reason.alreadyOff.moment.1={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u65E2\u306B\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u304C\u5229\u7528\u53EF\u80FD\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3059\u3002
customCarControl.myMode.deactivate.reason.mode=\u305D\u306E\u4EE3\u308F\u308A\u306B\u3001\u3069\u306E\u30E2\u30FC\u30C9\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.deactivate.reason.notMentioned.moment=\u305D\u306E\u4EE3\u308F\u308A\u306B\u3001\u3069\u306E\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.deactivate.reason.temporarilyNotAvailable.moment=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001{0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.myMode.deactivate.success.moment.0={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u7121\u52B9\u306B\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.deactivate.success.moment.1={0}\u30E2\u30FC\u30E1\u30F3\u30C8\u3092\u30AA\u30D5\u306B\u3057\u307E\u3057\u305F\u3002
customCarControl.myMode.generic.reason.notEquipped.moment.0=\u3053\u306E\u8ECA\u4E21\u306B\u306F{0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u305D\u306E\u4ED6\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u691C\u7D22\u3067\u304D\u307E\u3059\u3002
customCarControl.myMode.generic.reason.notEquipped.moment.1=\u3053\u306E\u8ECA\u4E21\u306B\u306F{0}\u30E2\u30FC\u30E1\u30F3\u30C8\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u3061\u3089\u304C\u5229\u7528\u53EF\u80FD\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3059\u3002
customCarControl.myMode.generic.reason.onlyFrontSeats.experience=\u30A8\u30AF\u30B9\u30DA\u30EA\u30A8\u30F3\u30B9\u306F\u524D\u5E2D\u304B\u3089\u3057\u304B\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.myMode.set.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u73FE\u5728{0}\u30E2\u30FC\u30C9\u3092\u8D77\u52D5\u3067\u304D\u307E\u305B\u3093\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u5229\u7528\u53EF\u80FD\u306A\u30E2\u30FC\u30C9\u3092\u78BA\u8A8D\u3067\u304D\u307E\u3059\u3002
customCarControl.myMode.set.reason.alreadySet.0={0}\u30E2\u30FC\u30C9\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u5229\u7528\u53EF\u80FD\u306A\u30E2\u30FC\u30C9\u3092\u691C\u7D22\u3067\u304D\u307E\u3059\uFF01
customCarControl.myMode.set.reason.alreadySet.1={0}\u30E2\u30FC\u30C9\u306F\u65E2\u306B\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3053\u3061\u3089\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u5229\u7528\u53EF\u80FD\u306A\u30E2\u30FC\u30C9\u3092\u78BA\u8A8D\u3067\u304D\u307E\u3059\uFF01
customCarControl.myMode.set.reason.modeNotMentioned=\u3069\u306E\u30E2\u30FC\u30C9\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.myMode.set.reason.notEquipped.0=\u3053\u306E\u8ECA\u4E21\u306B\u306F{0}\u30E2\u30FC\u30C9\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u306E\u30E2\u30C7\u30EB\u3067\u5229\u7528\u53EF\u80FD\u306A\u30E2\u30FC\u30C9\u306F\u3053\u3061\u3089\u3067\u3059\u3002
customCarControl.myMode.set.reason.notEquipped.1=\u3053\u306E\u8ECA\u4E21\u306B\u306F{0}\u30E2\u30FC\u30C9\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u3061\u3089\u304C\u5229\u7528\u53EF\u80FD\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3059\u3002
customCarControl.myMode.set.reason.onlyFrontSeats=\u30E2\u30FC\u30C9\u306F\u524D\u5E2D\u304B\u3089\u3057\u304B\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.myMode.set.reason.requiresManualActivation.0={0}\u30E2\u30FC\u30C9\u306F\u9650\u3089\u308C\u305F\u65B9\u6CD5\u3067\u306E\u307F\u5229\u7528\u53EF\u80FD\u3067\u3059\u3002\u624B\u52D5\u3067\u627F\u8AFE\u3057\u3066\u8D77\u52D5\u3057\u3066\u4E0B\u3055\u3044\u3002
customCarControl.myMode.set.reason.requiresManualActivation.1={0}\u30E2\u30FC\u30C9\u306F\u9650\u3089\u308C\u305F\u65B9\u6CD5\u3067\u306E\u307F\u5229\u7528\u53EF\u80FD\u3067\u3059\u3002\u624B\u52D5\u3067\u7D9A\u884C\u3057\u3066\u8D77\u52D5\u3057\u3066\u4E0B\u3055\u3044\u3002
customCarControl.myMode.set.reason.requiresManualActivation.2={0}\u30E2\u30FC\u30C9\u306F\u9650\u3089\u308C\u305F\u65B9\u6CD5\u3067\u306E\u307F\u5229\u7528\u53EF\u80FD\u3067\u3059\u3002\u624B\u52D5\u3067\u78BA\u8A8D\u3057\u3066\u8D77\u52D5\u3057\u3066\u4E0B\u3055\u3044\u3002
customCarControl.myMode.set.reason.temporarilyNotAvailable=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001{0}\u30E2\u30FC\u30C9\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.myMode.set.success.0=\u30E2\u30FC\u30C9\u304C{0}\u306B\u5207\u308A\u66FF\u308F\u308A\u307E\u3057\u305F\u3002
customCarControl.myMode.set.success.1=\u30E2\u30FC\u30C9\u304C{0}\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.parking.generic.error.system=\u3053\u306E\u6A5F\u80FD\u306F\u97F3\u58F0\u64CD\u4F5C\u3067\u306F\u64CD\u4F5C\u3067\u304D\u305A\u3001\u30E1\u30CB\u30E5\u30FC\u3092\u958B\u304F\u969B\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.parking.generic.success=\u3053\u3061\u3089\u304C\u30D1\u30FC\u30AD\u30F3\u30B0\u30E1\u30CB\u30E5\u30FC\u3067\u3059\u3002
customCarControl.parking.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30D1\u30FC\u30AD\u30F3\u30B0 \u30A2\u30B7\u30B9\u30C8\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.position.completely=\u5B8C\u5168\u306B
customCarControl.position.halfway=\u534A\u5206\u307E\u3067
customCarControl.position.quarter=4\u5206\u306E1\u307E\u3067
customCarControl.position.smoking=\u5C11\u3057
customCarControl.position.threeQuarters=4\u5206\u306E3\u307E\u3067
customCarControl.roofblind.close.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u9589\u3081\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.roofblind.close.reason.alreadyClosed=\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u65E2\u306B\u9589\u3058\u3066\u3044\u307E\u3059\u3002
customCarControl.roofblind.close.reason.zoneNotMentioned=\u3069\u306E\u30ED\u30FC\u30E9\u30FC\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u9589\u3081\u307E\u3059\u304B\uFF1F
customCarControl.roofblind.generic.reason.keyNotInside=\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u64CD\u4F5C\u3059\u308B\u306B\u306F\u30AD\u30FC\u304C\u8ECA\u4E21\u306B\u306A\u304F\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002
customCarControl.roofblind.generic.reason.notAvailable=\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u73FE\u5728\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.roofblind.generic.reason.notAvailableByVoice=\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u97F3\u58F0\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.roofblind.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.roofblind.open.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u958B\u3051\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.roofblind.open.reason.alreadyOpen=\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.roofblind.open.reason.zoneNotMentioned=\u3069\u306E\u30ED\u30FC\u30E9\u30FC\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u958B\u3051\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.activate.reason.alreadyOn.differentLevels.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.alreadyOn.differentLevels.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.alreadyOn.max.zone.0=\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002{0}\u30EC\u30D9\u30EB\u3092\u6700\u5927\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.alreadyOn.max.zone.1=\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002{0}\u30EC\u30D9\u30EB\u3092\u6700\u5927\u307E\u3067\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.alreadyOn.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.alreadyOn.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.activate.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u4EE3\u308F\u308A\u306B\u6E29\u5EA6\u3092\u4F4E\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.activate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.activate.success.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F
customCarControl.seatCooling.activate.success.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.activateSeatHeating={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u3059\u3067\u306B\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002\u305F\u3060\u3057\u3001\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30AA\u30F3\u306B\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.increaseSeatHeating={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u3059\u3067\u306B\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002\u305F\u3060\u3057\u3001\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.alreadyOff.suggestion.increaseTemperature={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u3059\u3067\u306B\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.activateSeatHeating=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30AA\u30F3\u306B\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.increaseSeatHeating=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.notEquipped.suggestion.increaseTemperature=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.deactivate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.deactivate.success.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.seatCooling.deactivate.success.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.reason.zoneNotMentioned.0=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u5F31\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.decrease.reason.zoneNotMentioned.1=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u5F37\u3055\u3092\u4E0B\u3052\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.decrease.success.min.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.success.min.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.success.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u5F31\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.success.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u5F37\u3055\u3092\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.success.zone.level.0={1}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.decrease.success.zone.level.1={1}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatCooling.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u5F37\u3055\u3092\u5909\u66F4\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.generic.reason.alreadyAtMax.zone={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u6700\u5927\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.seatCooling.generic.reason.alreadyOff.zone={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.seatCooling.generic.reason.notAvailable.zone={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.seatCooling.generic.reason.notEquipped=This vehicle is not equipped with seat cooling.
customCarControl.seatCooling.generic.reason.temporarilyNotAvailable=\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u4E00\u6642\u7684\u306B\u4F7F\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.seatCooling.increase.reason.zoneNotMentioned.0=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u5F37\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.increase.reason.zoneNotMentioned.1=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.increase.success.level.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.increase.success.level.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u30EC\u30D9\u30EB\u304C{1}\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatCooling.increase.success.max.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.increase.success.max.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u304C\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatCooling.increase.success.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u5F37\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.increase.success.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306E\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.reason.alreadySet.min.zone={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.seatCooling.set.reason.alreadySet.zone={1}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u65E2\u306B\u30EC\u30D9\u30EB{0}\u3067\u3059\u3002
customCarControl.seatCooling.set.reason.levelNotMentioned=\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u3069\u306E\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.set.reason.notEquipped.suggestion.decreaseTemperature=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u4E0B\u3052\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.set.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u307E\u305F\u306F\u4F4E\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatCooling.set.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u8ABF\u6574\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatCooling.set.success.max.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.success.max.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.success.min.zone.0={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.success.min.zone.1={0}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.success.zone.0={1}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatCooling.set.success.zone.1={1}\u30B7\u30FC\u30C8\u30AF\u30FC\u30E9\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.differentLevels.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.differentLevels.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.max.zone.0=\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002{0}\u30EC\u30D9\u30EB\u3092\u6700\u5927\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.max.zone.1=\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002{0}\u30EC\u30D9\u30EB\u3092\u6700\u5927\u307E\u3067\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.alreadyOn.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.activate.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u4EE3\u308F\u308A\u306B\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.activate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.activate.success.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F
customCarControl.seatHeating.activate.success.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.seatHeating.deactivate.reason.alreadyOff.zone.suggestion={0}\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u4EE3\u308F\u308A\u306B\u6E29\u5EA6\u3092\u4F4E\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.deactivate.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u4EE3\u308F\u308A\u306B\u6E29\u5EA6\u3092\u4F4E\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.deactivate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.deactivate.success.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.seatHeating.deactivate.success.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.reason.zoneNotMentioned.0=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u5F31\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.decrease.reason.zoneNotMentioned.1=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u3092\u4E0B\u3052\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.decrease.success.level.zone.0={1}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.success.level.zone.1={1}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.success.min.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.success.min.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.success.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u5F31\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.decrease.success.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u3092\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.generic.reason.alreadyAtMax.zone={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6700\u5927\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.seatHeating.generic.reason.alreadyOff.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.seatHeating.generic.reason.alreadyOff.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002
customCarControl.seatHeating.generic.reason.notAvailable.zone={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.seatHeating.generic.reason.notEquipped=\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.seatHeating.generic.reason.temporarilyNotAvailable=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u73FE\u5728\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.seatHeating.increase.reason.zoneNotMentioned.0=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u5F37\u304F\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.increase.reason.zoneNotMentioned.1=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.increase.success.level.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.increase.success.level.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u30EC\u30D9\u30EB{1}\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatHeating.increase.success.max.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.increase.success.max.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u304C\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.seatHeating.increase.success.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u5F37\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.increase.success.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u3092\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.reason.alreadySet.min.zone={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.seatHeating.set.reason.alreadySet.zone={1}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30EC\u30D9\u30EB{0}\u3067\u3059\u3002
customCarControl.seatHeating.set.reason.levelNotMentioned=\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u3069\u306E\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.set.reason.notEquipped.suggestion.decreaseTemperature=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u4E0B\u3052\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatHeating.set.reason.notEquipped.suggestion.increaseTemperature=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatHeating.set.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u307E\u305F\u306F\u4F4E\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.seatHeating.set.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u8ABF\u6574\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatHeating.set.success.max.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.success.max.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.success.min.zone.0={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.success.min.zone.1={0}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.success.zone.0={1}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.seatHeating.set.success.zone.1={1}\u30B7\u30FC\u30C8\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.seatMassage.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u8D77\u52D5\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatMassage.activate.reason.alreadyOn.0=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u8A2D\u5B9A\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.seatMassage.activate.reason.alreadyOn.1=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u8A2D\u5B9A\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.seatMassage.activate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u8D77\u52D5\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatMassage.activate.success.menu.0=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u8A2D\u5B9A\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.seatMassage.activate.success.menu.1=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F\u3002\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u8A2D\u5B9A\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.seatMassage.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u505C\u6B62\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.seatMassage.deactivate.reason.alreadyOff.0=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u65E2\u306B\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002
customCarControl.seatMassage.deactivate.reason.alreadyOff.1=\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.seatMassage.deactivate.reason.zoneNotMentioned=\u3069\u306E\u30B7\u30FC\u30C8\u306E\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u505C\u6B62\u3057\u307E\u3059\u304B\uFF1F
customCarControl.seatMassage.generic.reason.notAvailable.zone={0}\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.seatMassage.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.seatMassage.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.seatMassage.settings.success=\u3053\u306E\u30E1\u30CB\u30E5\u30FC\u3067\u30B7\u30FC\u30C8\u30DE\u30C3\u30B5\u30FC\u30B8\u8A2D\u5B9A\u3092\u8ABF\u6574\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
customCarControl.snapshot.generic.reason.firstUse=Snapshot\u30A2\u30D7\u30EA\u3092\u4F7F\u7528\u3059\u308B\u524D\u306B\u3001\u3044\u304F\u3064\u304B\u306E\u64CD\u4F5C\u30B9\u30C6\u30C3\u30D7\u3092\u5B8C\u4E86\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u5B89\u5168\u306E\u305F\u3081\u3001\u505C\u8ECA\u4E2D\u306B\u64CD\u4F5C\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
customCarControl.snapshot.generic.reason.noLogin=\u3053\u306E\u6A5F\u80FD\u3092\u4F7F\u7528\u3059\u308B\u305F\u3081\u306B\u306F\u3001\u307E\u305A\u306F\u3058\u3081\u306BBMW ID\u3067\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
customCarControl.snapshot.generic.reason.noPermissions=\u5148\u306B\u9032\u3080\u524D\u306B\u3001\u3059\u3079\u3066\u306E\u5FC5\u8981\u306A\u8A31\u53EF\u3092\u9069\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
customCarControl.snapshot.generic.reason.notInstalled=Snapshot\u30A2\u30D7\u30EA\u306F\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.snapshot.generic.reason.speedlock=\u5B89\u5168\u306E\u305F\u3081\u3001Snapshot\u30A2\u30D7\u30EA\u306F\u505C\u8ECA\u4E2D\u306B\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002
customCarControl.snapshot.generic.reason.storageFull=The storage is full. You must delete some objects from the gallery.
customCarControl.snapshot.startVideo.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30D3\u30C7\u30AA\u3092\u64AE\u5F71\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.snapshot.takePhoto.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u5199\u771F\u3092\u64AE\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.activate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u901F\u5EA6\u5236\u9650\u8B66\u544A\u306E\u6709\u52B9\u5316\u4E2D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.activate.reason.alreadyOn.0=\u901F\u5EA6\u5236\u9650\u304C\u65E2\u306B\u6709\u52B9\u3067\u3059\u3002
customCarControl.speedLimitWarning.activate.reason.alreadyOn.1=\u901F\u5EA6\u5236\u9650\u304C\u65E2\u306B\u6709\u52B9\u3067\u3059\u3002
customCarControl.speedLimitWarning.activate.success.0=\u901F\u5EA6\u5236\u9650\u304C\u6709\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.activate.success.1=\u901F\u5EA6\u5236\u9650\u304C\u6709\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.deactivate.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u901F\u5EA6\u5236\u9650\u8B66\u544A\u3092\u7121\u52B9\u306B\u3059\u308B\u969B\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.deactivate.reason.alreadyOff.0=\u901F\u5EA6\u5236\u9650\u8B66\u544A\u306F\u3059\u3067\u306B\u7121\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.speedLimitWarning.deactivate.reason.alreadyOff.1=\u901F\u5EA6\u5236\u9650\u8B66\u544A\u306F\u3059\u3067\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.speedLimitWarning.deactivate.success.0=\u901F\u5EA6\u5236\u9650\u304C\u7121\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.deactivate.success.1=\u901F\u5EA6\u5236\u9650\u304C\u7121\u52B9\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.speedLimitWarning.deactivate.success.untilNextStart.0=\u6B21\u56DE\u59CB\u52D5\u307E\u3067\u901F\u5EA6\u5236\u9650\u8B66\u544A\u304C\u7121\u52B9\u306B\u306A\u308A\u307E\u3059\u3002
customCarControl.speedLimitWarning.deactivate.success.untilNextStart.1=\u6B21\u56DE\u59CB\u52D5\u307E\u3067\u901F\u5EA6\u5236\u9650\u8B66\u544A\u306F\u30AA\u30D5\u306B\u306A\u308A\u307E\u3059\u3002
customCarControl.speedLimitWarning.generic.reason.notAvailableByVoice=\u3053\u3061\u3089\u304C\u901F\u5EA6\u5236\u9650\u8B66\u544A\u30E1\u30CB\u30E5\u30FC\u3067\u3059\u3002
customCarControl.speedLimitWarning.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u901F\u5EA6\u5236\u9650\u8B66\u544A\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.max.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30F3\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u6700\u5927\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.activate.reason.alreadyOn.max.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6709\u52B9\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\u30EC\u30D9\u30EB\u3092\u6700\u5927\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.activate.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.steeringWheelHeating.activate.success.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u30AA\u30F3\u306B\u306A\u308A\u307E\u3057\u305F
customCarControl.steeringWheelHeating.activate.success.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u8D77\u52D5\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.deactivate.reason.alreadyOff.suggestion=Steering wheel heating already off. But you can also ask me to decrease the temperature.
customCarControl.steeringWheelHeating.deactivate.reason.alreadyOff=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.steeringWheelHeating.deactivate.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u4E0B\u3052\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.steeringWheelHeating.deactivate.success.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u30AA\u30D5\u306B\u306A\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.deactivate.success.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u505C\u6B62\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u5F31\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u304C\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.level.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.level.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.min.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.decrease.success.min.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.generic.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u8ABF\u6574\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.generic.reason.alreadyAtMax=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6700\u5927\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.steeringWheelHeating.generic.reason.alreadyOff=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30AA\u30D5\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.steeringWheelHeating.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.steeringWheelHeating.generic.reason.onlyDriver=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u30C9\u30E9\u30A4\u30D0\u30FC\u3057\u304B\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.steeringWheelHeating.generic.reason.temporarilyNotAvailable=\u73FE\u5728\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u8ABF\u6574\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.steeringWheelHeating.increase.success.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u5F37\u304F\u3057\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.increase.success.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306E\u5F37\u3055\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.increase.success.level.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.increase.success.level.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u30EC\u30D9\u30EB{0}\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.increase.success.max.0=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u3052\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.increase.success.max.1=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u304C\u6700\u5927\u30EC\u30D9\u30EB\u306B\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.reason.onlyDriver=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u30C9\u30E9\u30A4\u30D0\u30FC\u3057\u304B\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.steeringWheelHeating.set.reason.alreadySet.min=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u6700\u5C0F\u30EC\u30D9\u30EB\u3067\u3059\u3002
customCarControl.steeringWheelHeating.set.reason.alreadySet=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u65E2\u306B\u30EC\u30D9\u30EB{0}\u3067\u3059\u3002
customCarControl.steeringWheelHeating.set.reason.notEquipped.suggestion=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305F\u3060\u3057\u3001\u6E29\u5EA6\u3092\u9AD8\u304F\u3057\u3066\u3068\u79C1\u306B\u4F9D\u983C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u3059\u3002
customCarControl.steeringWheelHeating.set.reason.zoneNotMentioned=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u3069\u306E\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.steeringWheelHeating.set.success.max=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5927\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.set.success.min=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u6700\u5C0F\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.steeringWheelHeating.set.success=\u30B9\u30C6\u30A2\u30D2\u30FC\u30BF\u30FC\u3092\u30EC\u30D9\u30EB{0}\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.sunroof.close.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u9589\u3081\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.sunroof.close.reason.alreadyClosed=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u65E2\u306B\u9589\u3058\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.close.reason.alreadySet={0}\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u65E2\u306B\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.close.reason.onlyRoofBlind.alreadyClosed.prompt=\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u9589\u3081\u308B\u3053\u3068\u306F\u3067\u304D\u305A\u3001\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u65E2\u306B\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.close.reason.onlyRoofBlind.prompt=\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u9589\u3081\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u9589\u3081\u307E\u3059\u304B\uFF1F
customCarControl.sunroof.generic.reason.keyNotInside=\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u64CD\u4F5C\u3059\u308B\u306B\u306F\u30AD\u30FC\u304C\u8ECA\u4E21\u306B\u306A\u304F\u3066\u306F\u306A\u308A\u307E\u305B\u3093
customCarControl.sunroof.generic.reason.notAvailable=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u73FE\u5728\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.sunroof.generic.reason.notAvailableByVoice=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u97F3\u58F0\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.sunroof.generic.reason.notEquipped=\u3053\u306E\u8ECA\u4E21\u306B\u306F\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u88C5\u5099\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
customCarControl.sunroof.generic.reason.temporarilyNotAvailable=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u73FE\u5728\u97F3\u58F0\u64CD\u4F5C\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.sunroof.open.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u958B\u3051\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.sunroof.open.reason.alreadyOpen=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.open.reason.alreadySet={0}\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.open.reason.onlyRoofBlind.alreadyOpen.prompt=\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u958B\u3051\u308B\u3053\u3068\u306F\u3067\u304D\u305A\u3001\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.sunroof.open.reason.onlyRoofBlind.prompt=\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u958B\u3051\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30EB\u30FC\u30D5\u30D6\u30E9\u30A4\u30F3\u30C9\u3092\u958B\u3051\u307E\u3059\u304B\uFF1F
customCarControl.sunroof.tilt.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u30B5\u30F3\u30EB\u30FC\u30D5\u3092\u4E0A\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.sunroof.tilt.reason.alreadyRaised=\u30B5\u30F3\u30EB\u30FC\u30D5\u306F\u65E2\u306B\u4E0A\u304C\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.temperature.decrease.error.system.0=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6E29\u5EA6\u3092\u4E0B\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.error.system.1=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6E29\u5EA6\u3092\u4E0B\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.0=\u6E29\u5EA6\u304C\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.1=\u6E29\u5EA6\u304C\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.min.0=\u6E29\u5EA6\u304C\u6700\u4F4E\u30EC\u30D9\u30EB\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.min.1=\u6E29\u5EA6\u304C\u6700\u4F4E\u30EC\u30D9\u30EB\u307E\u3067\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.min.zone.0={0}\u6E29\u5EA6\u304C\u6700\u4F4E\u30EC\u30D9\u30EB\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.min.zone.1={0}\u6E29\u5EA6\u304C\u6700\u4F4E\u30EC\u30D9\u30EB\u307E\u3067\u4F4E\u6E1B\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.value.degree.0=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.value.degree.1=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.value.degree.zone.0={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.value.degree.zone.1={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.zone.0={0}\u6E29\u5EA6\u304C\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.decrease.success.zone.1={0}\u6E29\u5EA6\u304C\u4E0B\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.generic.reason.alreadyAtMax.zone={0}\u6E29\u5EA6\u306F\u65E2\u306B\u6700\u9AD8\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.temperature.generic.reason.alreadyAtMax=\u6E29\u5EA6\u306F\u65E2\u306B\u6700\u9AD8\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.temperature.generic.reason.alreadyAtMin.zone={0}\u6E29\u5EA6\u306F\u65E2\u306B\u6700\u4F4E\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.temperature.generic.reason.alreadyAtMin=\u6E29\u5EA6\u306F\u65E2\u306B\u6700\u4F4E\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.temperature.generic.reason.notAvailable.zone={0}\u6E29\u5EA6\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.temperature.generic.reason.notAvailable=\u3053\u306E\u8ECA\u4E21\u3067\u306F\u6E29\u5EA6\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.temperature.increase.error.system.0=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6E29\u5EA6\u3092\u4E0A\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.error.system.1=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6E29\u5EA6\u3092\u4E0A\u3052\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.0=\u6E29\u5EA6\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.1=\u6E29\u5EA6\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.max.0=\u6E29\u5EA6\u304C\u6700\u9AD8\u30EC\u30D9\u30EB\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.max.1=\u6E29\u5EA6\u304C\u6700\u9AD8\u30EC\u30D9\u30EB\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.max.zone.0={0}\u6E29\u5EA6\u304C\u6700\u9AD8\u30EC\u30D9\u30EB\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.max.zone.1={0}\u6E29\u5EA6\u304C\u6700\u9AD8\u30EC\u30D9\u30EB\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.value.degree.0=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.value.degree.1=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.value.degree.zone.0={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.value.degree.zone.1={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u307E\u3067\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.zone.0={0}\u6E29\u5EA6\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.increase.success.zone.1={0}\u6E29\u5EA6\u304C\u4E0A\u304C\u308A\u307E\u3057\u305F\u3002
customCarControl.temperature.set.error.system=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u6E29\u5EA6\u3092\u5909\u66F4\u3059\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.reason.alreadySet.unit.zone={2}\u6E29\u5EA6\u306F\u65E2\u306B{1}{0}\u5EA6\u3067\u3059\u3002
customCarControl.temperature.set.reason.alreadySet.unit=\u6E29\u5EA6\u306F\u65E2\u306B{1}{0}\u5EA6\u3067\u3059\u3002
customCarControl.temperature.set.reason.alreadySet.zone=\u6E29\u5EA6\u306F\u65E2\u306B{1}{0}\u5EA6\u3067\u3059\u3002
customCarControl.temperature.set.reason.alreadySet=\u6E29\u5EA6\u306F\u65E2\u306B{0}\u5EA6\u3067\u3059\u3002
customCarControl.temperature.set.reason.temperatureNotMentioned.0=\u4F55\u5EA6\u306B\u8A2D\u5B9A\u3057\u307E\u3059\u304B\uFF1F
customCarControl.temperature.set.reason.temperatureNotMentioned.1=\u4F55\u5EA6\u304C\u304A\u597D\u307F\u3067\u3059\u304B\uFF1F
customCarControl.temperature.set.success.0=\u6E29\u5EA6\u304C{0}\u5EA6\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.1=\u6E29\u5EA6\u304C{0}\u5EA6\u306B\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.max.0=\u6E29\u5EA6\u3092\u6700\u9AD8\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.max.1=\u6E29\u5EA6\u3092\u6700\u9AD8\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.max.zone.0={0}\u6E29\u5EA6\u3092\u6700\u9AD8\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.max.zone.1={0}\u6E29\u5EA6\u3092\u6700\u9AD8\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.min.0=\u6E29\u5EA6\u3092\u6700\u4F4E\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.min.1=\u6E29\u5EA6\u3092\u6700\u4F4E\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.min.zone.0={0}\u6E29\u5EA6\u3092\u6700\u4F4E\u30EC\u30D9\u30EB\u306B\u5909\u66F4\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.min.zone.1={0}\u6E29\u5EA6\u3092\u6700\u4F4E\u30EC\u30D9\u30EB\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.unit.0=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.unit.1=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.unit.zone.0={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.unit.zone.1={2}\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.zone.0=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.temperature.set.success.zone.1=\u6E29\u5EA6\u304C{1}{0}\u5EA6\u306B\u8A2D\u5B9A\u3055\u308C\u307E\u3057\u305F\u3002
customCarControl.windows.close.error.system.one=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u7A93\u3092\u9589\u3081\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.windows.close.error.system.other=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u7A93\u3092\u9589\u3081\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.windows.close.reason.alreadyClosed.one={0}\u7A93\u306F\u65E2\u306B\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.close.reason.alreadyClosed.other={0}\u7A93\u306F\u65E2\u306B\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.close.reason.alreadyClosed.toPosition.one={1}\u7A93\u306F\u65E2\u306B{0}\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.close.reason.alreadyClosed.toPosition.other={1}\u7A93\u306F\u65E2\u306B{0}\u9589\u307E\u3063\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.close.reason.notAvailableInUS=\u7A93\u3092\u97F3\u58F0\u30B3\u30DE\u30F3\u30C9\u3067\u9589\u3081\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.windows.close.reason.zoneNotMentioned=\u3069\u3061\u3089\u5074\u306E\u7A93\u3092\u9589\u3081\u307E\u3059\u304B\uFF1F
customCarControl.windows.generic.reason.childSafety=\u30C1\u30E3\u30A4\u30EB\u30C9\u30ED\u30C3\u30AF\u304C\u6709\u52B9\u306A\u9593\u3001\u7A93\u306F\u524D\u5E2D\u304B\u3089\u3057\u304B\u5236\u5FA1\u3067\u304D\u307E\u305B\u3093
customCarControl.windows.generic.reason.notAvailable.zone.one={0}\u7A93\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.windows.generic.reason.notAvailable.zone.other={0}\u7A93\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.windows.generic.reason.notControlledByVoice=\u97F3\u58F0\u64CD\u4F5C\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u64CD\u4F5C\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
customCarControl.windows.generic.reason.temporarilyNotAvailable=\u4ECA\u306F\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u64CD\u4F5C\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u5F8C\u307B\u3069\u304A\u8A66\u3057\u4E0B\u3055\u3044\u3002
customCarControl.windows.open.error.system.one=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u7A93\u3092\u958B\u3051\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.windows.open.error.system.other=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u3002\u7A93\u3092\u958B\u3051\u308B\u3068\u304D\u306B\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
customCarControl.windows.open.reason.alreadyOpen.toPosition.one={1}\u7A93\u306F\u65E2\u306B{0}\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.open.reason.alreadyOpen.toPosition.other={1}\u7A93\u306F\u65E2\u306B{0}\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.open.reason.alreadyOpen.zone.one={0}\u7A93\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.open.reason.alreadyOpen.zone.other={0}\u7A93\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.open.reason.someAlreadyOpen=\u73FE\u5728\u64CD\u4F5C\u3067\u304D\u308B\u7A93\u306F\u65E2\u306B\u958B\u3044\u3066\u3044\u307E\u3059\u3002
customCarControl.windows.open.reason.zoneNotMentioned=\u3069\u3061\u3089\u5074\u306E\u7A93\u3092\u958B\u3051\u307E\u3059\u304B\uFF1F
customCarControl.zone.allCar=\u8ECA\u4E21\u5168\u4F53\u306E
customCarControl.zone.back=\u5F8C\u5E2D\u306E
customCarControl.zone.driver=\u904B\u8EE2\u5E2D\u306E
customCarControl.zone.front=\u524D\u5E2D\u306E
customCarControl.zone.frontLeft=\u524D\u5E2D\u5DE6\u306E
customCarControl.zone.frontRight=\u524D\u5E2D\u53F3\u306E
customCarControl.zone.left=\u524D\u5E2D\u5DE6\u306E
customCarControl.zone.none=""
customCarControl.zone.passenger=\u540C\u4E57\u8005\u306E
customCarControl.zone.passengerLeft=\u524D\u5E2D\u5DE6\u306E
customCarControl.zone.passengerRight=\u524D\u5E2D\u53F3\u306E
customCarControl.zone.passengers=\u540C\u4E57\u8005\u306E
customCarControl.zone.rearLeft=\u5F8C\u5E2D\u5DE6\u306E
customCarControl.zone.rearRight=\u5F8C\u5E2D\u53F3\u306E
customCarControl.zone.right=\u524D\u5E2D\u53F3\u306E
customCarControl.zone.thirdRow=3\u5217\u76EE\u306E
