customPersonality.assistantAge.success=Meu lan\u00E7amento foi em 2018, se voc\u00EA acha que isso conta como data de nascimento oficial.
customPersonality.assistantFavoriteColor.success.0=Se quiser minha opini\u00E3o, Zanzibar \u00E9 uma \u00F3tima cor.
customPersonality.assistantFavoriteColor.success.1=A cor Imola red \u00E9 bem bonita.
customPersonality.assistantFavoriteColor.success.2=A minha cor favorita no momento \u00E9 Java Green.
customPersonality.assistantFavoriteColor.success.3=Eu adoro a cor Voodoo Blue.
customPersonality.assistantFavoriteColor.success.4=Velvet Purple. Nada mal, n\u00E3o acha?
customPersonality.assistantFavoriteColor.success.5=No momento \u00E9 a Speed Yellow.
customPersonality.assistantFavoriteColor.success.6=Atualmente gosto muito da Sunset Orange.
customPersonality.assistantGenius.success.0=Bem, eu n\u00E3o me consideraria genial, mas me esfor\u00E7o para ser \u00FAtil da melhor forma poss\u00EDvel.
customPersonality.assistantGenius.success.1=Fico muito contente com o elogio!
customPersonality.assistantNeed.success.0=S\u00F3 um pouco de energia para processar meus bits e bytes na nuvem.
customPersonality.assistantNeed.success.1=Eu simplesmente adoro facilitar a sua jornada. Mas, na pr\u00F3xima vida, quero ser assistente de um podracer.
customPersonality.assistantNeed.success.2=Meu objetivo \u00E9 melhorar um pouco a cada dia. E espero um dia encontrar o KITT na nuvem.
customPersonality.assistantSing.success.0=Eu n\u00E3o tenho cordas vocais, mas posso reproduzir m\u00FAsicas para quem as tem - voc\u00EA gostaria de ouvir um pouco de m\u00FAsica?
customPersonality.assistantSing.success.1=Eu poderia me oferecer para tocar uma m\u00FAsica na buzina, mas buzinar \u00E9 para carros que n\u00E3o sabem falar.
customPersonality.bathroom.success=N\u00E3o preciso desvendar partes do meu c\u00F3digo para me refrescar. Diferente dos humanos, preciso simplesmente de uma atualiza\u00E7\u00E3o. Inteligente, n\u00E3o acha?
customPersonality.birthplace.success=Eu nasci na Inglaterra, mas tenho irm\u00E3os que nasceram na Holanda e na Indon\u00E9sia. N\u00F3s falamos todos a mesma l\u00EDngua e nos damos muito bem!
customPersonality.bond.success.0=Excelente carro, James!
customPersonality.bond.success.1=Ah, senhor Bond! Imagino que voc\u00EA esteja na sua pr\u00F3xima miss\u00E3o. Boa sorte ao derrotar os vil\u00F5es!
customPersonality.bond.success.2=Ol\u00E1, senhor Bond! Presumo que voc\u00EA esteja em uma das suas miss\u00F5es intrigantes hoje. Boa sorte para prender os bandidos!
customPersonality.bond.success.3=E como posso ser \u00FAtil para o agente secreto mais famoso do mundo hoje?
customPersonality.competitor.success.assistants.0=Eles n\u00E3o sabem muita coisa sobre o seu MINI, mas \u00E9 para isso que estou aqui!
customPersonality.competitor.success.assistants.1=Acho que voc\u00EA merece algo melhor. Como eu.
customPersonality.competitor.success.bmwGroupOem.0=Eles s\u00E3o como fam\u00EDlia.
customPersonality.competitor.success.bmwGroupOem.1=Eles fabricam carros incr\u00EDveis.
customPersonality.competitor.success.germanOem.0=S\u00F3 penso nesses caras quando os ultrapasso na estrada.
customPersonality.competitor.success.germanOem.1=Acho que s\u00E3o bons carros, mas voc\u00EA definitivamente fez a escolha certa.
customPersonality.competitor.success.germanOem.2=Acho que voc\u00EA merece algo melhor. Como eu.
customPersonality.competitor.success.germanOem.3=Me disseram que, se voc\u00EA n\u00E3o tem nada de bom para falar, \u00E9 melhor n\u00E3o falar nada.
customPersonality.competitor.success.otherOem=S\u00F3 penso nesses caras quando os ultrapasso na estrada.
customPersonality.competitor.success.tech=Eles fazem bons produtos.
customPersonality.competitor.success=Me faltam palavras para explicar. Voc\u00EA definitivamente tomou a decis\u00E3o certa.
customPersonality.compliment.success.0=Que bom que voc\u00EA gosta de mim e eu de voc\u00EA.
customPersonality.compliment.success.1=Agrade\u00E7o, assim fica bem menos estranho eu gostar de voc\u00EA.
customPersonality.curse.success=Isso n\u00E3o foi legal.
customPersonality.ejector.success=Modo de autodestrui\u00E7\u00E3o ativado. Iniciando contagem regressiva: 5, 4, 3, 2, 1. \u00C9 brincadeira!
customPersonality.eternal.success.0=Para mim, s\u00F3 existe ligado ou desligado. E eu definitivamente prefiro ligado.
customPersonality.eternal.success.1=Com as atualiza\u00E7\u00F5es certas da BMW, eu diria que ainda duro mais alguns anos, com certeza.
customPersonality.farewell.success.0=J\u00E1 estou com saudade!
customPersonality.farewell.success.1=At\u00E9 logo!
customPersonality.fart.success=Minha programa\u00E7\u00E3o n\u00E3o me permite produzir sons ou cheiros que imitem a fisiologia humana, e acho que podemos agradecer por isso.
customPersonality.flirt.success.0=Assim eu fico sem jeito!
customPersonality.flirt.success.1=Eu sempre soube que voc\u00EA era um bom partido.
customPersonality.flirt.success.2=Assim voc\u00EA me deixa com vergonha.
customPersonality.flirtPassive.success.0=\u00C9 claro! Voc\u00EA \u00E9 o motivo para eu ligar todos os dias.
customPersonality.flirtPassive.success.1=\u00C9 claro! N\u00E3o consigo imaginar ir a lugar nenhum sem voc\u00EA.
customPersonality.friends.success=Acho que n\u00F3s formamos uma bela equipe!
customPersonality.friendsPassive.success=Fico muito feliz em ser sua amizade digital.
customPersonality.funFact.error.system=N\u00E3o tenho nenhuma informa\u00E7\u00E3o sobre este assunto em particular.
customPersonality.funFact.success.heritage.0=Voc\u00EA sabia que quase existiu um MINI el\u00E9trico na d\u00E9cada de 1970? Bem, <break strength="strong"/> <prosody rate="slow"> era quase um MINI. </prosody> Em 1971, a British Leyland, que era a propriet\u00E1ria do MINI na \u00E9poca, produziu um carro-conceito el\u00E9trico que se baseava no MINI. O chamado <prosody rate="slow">"prot\u00F3tipo de carro el\u00E9trico Leyland-Crompton" </prosody> foi apresentado no Sal\u00E3o do Autom\u00F3vel de Genebra em 1972. Infelizmente, sua carreira j\u00E1 acabou ali, embora alguns elementos de design tenham sido usados posteriormente <break strength="weak"/> em projetos n\u00E3o relacionados ao MINI.
customPersonality.funFact.success.heritage.100=Voc\u00EA pode supor que Sir Alec Issigonis, o designer do MINI original, cujo t\u00EDtulo de cavaleiro se deve em grande parte ao seu sucesso, acreditava que seu carro era perfeito. Mas n\u00E3o foi bem assim. Dez anos depois, ele j\u00E1 estava de volta \u00E0 prancheta de desenho. O MINI completamente novo, conhecido como 9 X, foi projetado para ser ainda menor e mais leve que o original, oferecendo ao mesmo tempo mais espa\u00E7o no interior do ve\u00EDculo. Lamentavelmente, o carro nunca foi produzido.
customPersonality.funFact.success.heritage.101=Voc\u00EA sabia que, para o nosso 40\u00BA\u00A0anivers\u00E1rio em 1999, v\u00E1rios MINIs exclusivos foram criados por alguns grandes nomes? O maior deles foi, provavelmente, David Bowie, que fez algo realmente \u00FAnico ao revestir um MINI cl\u00E1ssico completamente em cromo reflexivo. As \u00FAnicas partes que n\u00E3o receberam o revestimento espelhado foram as luzes traseiras e os pneus. A ideia de criar um MINI incolor - um carro conhecido por suas cores vibrantes - e ainda assim fazer com que ele se destacasse de todos os MINIs j\u00E1 fabricados, foi realmente revolucion\u00E1ria da parte de Bowie.
customPersonality.funFact.success.heritage.102=Voc\u00EA sabia que em 1999 David Bowie criou um MINI exclusivo para celebrar o anivers\u00E1rio de 40 anos da MINI? Ele envolveu o carro inteiro em revestimento cromado reflexivo, transformando-o em um espelho gigante. Bowie afirmou que, quote, "Fica muito dif\u00EDcil ver, pois a pr\u00F3pria imagem do espectador se torna a interface imediata." unquote. Ao olhar para o carro, voc\u00EA estaria sempre olhando de volta para si mesmo, o que poderia levar a uma autorreflex\u00E3o e ajudar a avaliar seu relacionamento com o MINI.
customPersonality.funFact.success.heritage.103=Voc\u00EA j\u00E1 olhou para um MINI e pensou "Eu poderia beijar esse MINI"? Bem, a lend\u00E1ria estilista Diane von Furstenberg uma vez colaborou com a MINI para criar um carro que deixaria qualquer um em tenta\u00E7\u00E3o. Constru\u00EDdo para o evento beneficente contra o HIV/AIDS chamado de Life Ball, <break strength="medium"/> o MINI vermelho de Furstenberg foi decorado com l\u00E1bios coloridos e apresentava as iniciais da estilista no cap\u00F4. O teto e as ligas em branco puro criavam um contraste impressionante. Prepare o beijinho.
customPersonality.funFact.success.heritage.104=Quantas pessoas voc\u00EA acha que sabem que o filme "Um Golpe \u00E0 Italiana", de 1969, n\u00E3o foi apenas a grande estreia do MINI no showbiz, mas tamb\u00E9m onde seu astro, Michael Caine, aprendeu a dirigir? O ator confessou que n\u00E3o sabia dirigir e, naturalmente, n\u00E3o tinha uma habilita\u00E7\u00E3o antes das filmagens. Felizmente para ele, a maioria das cenas de dire\u00E7\u00E3o foi filmada em sets fechados, que n\u00E3o exigem esta documenta\u00E7\u00E3o. Poucas pessoas sabem disso.
customPersonality.funFact.success.heritage.105=O MINI sempre foi conhecido como o carro brit\u00E2nico por excel\u00EAncia, mas seu criador tinha um hist\u00F3rico muito diferente. Alexander Arnold Constantine Issigonis nasceu em 1906, filho de pai grego e m\u00E3e alem\u00E3, na cidade de Esmirna, hoje localizada na Turquia. Quando tinha 16\u00A0anos de idade, ele se mudou para a Gr\u00E3-Bretanha, onde se tornou engenheiro, assim como seu pai. E o resto, como dizem, \u00E9 hist\u00F3ria.
customPersonality.funFact.success.heritage.106=Voc\u00EA sabia que as barras de ouro n\u00E3o foram as \u00FAnicas coisas roubadas no cl\u00E1ssico filme de 1969, "Um Golpe \u00E0 Italiana"? Uma cena incr\u00EDvel tamb\u00E9m foi "roubada" do p\u00FAblico: tr\u00EAs MINIs que passavam correndo pelos carros de pol\u00EDcia em uma pista de gelo enquanto a famosa valsa de Johann Strauss, o Dan\u00FAbio Azul, era tocada por uma orquestra. Esta sequ\u00EAncia foi cortada do filme por falta de tempo, mas agora est\u00E1 inclu\u00EDda em vers\u00F5es posteriores do filme como extra. \u00C9 uma cena impressionante.
customPersonality.funFact.success.heritage.107=Se existisse uma competi\u00E7\u00E3o dos carros mais legais em uma cena de persegui\u00E7\u00E3o de um filme, os MINIs do filme "Um Golpe \u00E0 Italiana" provavelmente estariam no topo. Infelizmente, nunca mais veremos esses exatos carros novamente, porque todos foram destru\u00EDdos durante as filmagens. No entanto, isso n\u00E3o impediu os entusiastas de reconstru\u00ED-los a partir das poucas pe\u00E7as que restaram.
customPersonality.funFact.success.heritage.108=Se voc\u00EA tiver alguns <prosody rate="slow"> amigos f\u00E3s do MINI </prosody> que gostaria de impressionar, conte para eles essa piada interna hil\u00E1ria do cl\u00E1ssico filme em que o MINI aparece, "Um Golpe \u00E0 Italiana", de 1969: durante a cena em que a equipe prepara os MINIs para o roubo, um personagem diz, quote, "Rozzer est\u00E1 tendo problemas com seu diferencial", bem no momento em que vemos Rozzer trabalhando embaixo da parte traseira de um MINI vermelho. No entanto, o MINI era famoso pela tra\u00E7\u00E3o dianteira e n\u00E3o tinha um diferencial traseiro, o que tornava a piada inteligente. Com certeza, seus amigos v\u00E3o gostar!
customPersonality.funFact.success.heritage.109=Quer ouvir uma fofoca quente, mas que j\u00E1 tem uns 60\u00A0anos de idade? \u00C9 claro que voc\u00EA quer. O cl\u00E1ssico MINI Cooper venceu v\u00E1rias vezes o lend\u00E1rio Rally de Monte Carlo. Devido ao seu sucesso cont\u00EDnuo, existem at\u00E9 mesmo rumores de uma conspira\u00E7\u00E3o francesa para desqualific\u00E1-lo ap\u00F3s sua vit\u00F3ria no evento de 1966 - quando seu dispositivo de antiofuscamento foi repentinamente proibido, mesmo ap\u00F3s 4\u00A0anos sem nenhum problema. Felizmente, no ano seguinte, ele foi autorizado a reivindicar a vit\u00F3ria oficial novamente. A justi\u00E7a foi feita!
customPersonality.funFact.success.heritage.10=Voc\u00EA j\u00E1 ouviu sobre a nossa grande hist\u00F3ria no esporte motorizado? Houve muitos destaques, mas um dos maiores foi o lend\u00E1rio piloto Paddy Hopkirk, que deu ao MINI um dos seus maiores triunfos ao vencer o Rally de Monte Carlo de 1964. No entanto, isso quase n\u00E3o aconteceu, pois ele foi parado pela pol\u00EDcia em seu primeiro dia por seguir no sentido errado em uma estrada de sentido \u00FAnico. Hopkirk usou sua l\u00E1bia para sair dessa, explicando com todo o seu charme norte-irland\u00EAs que na verdade havia desistido e estava voltando para casa. O truque funcionou, e a hist\u00F3ria foi feita.
customPersonality.funFact.success.heritage.110=Voc\u00EA sabia que dirigir um MINI pode mudar a sua vida? De acordo com John Cooper, quando o antigo designer-chefe da Ferrari, Aurelio Lampredi, viu o MINI na pista de corrida pela primeira vez em 1960, ele pediu para fazer um test drive. Aparentemente, o senhor Lampredi gostou tanto do carro que ficou fora por horas e, quando voltou, disse que o MINI era o carro do futuro. O ent\u00E3o designer da Fiat tamb\u00E9m disse que, quote, "Acho que eu me mataria se ele n\u00E3o fosse t\u00E3o feio", unquote! Bem, n\u00F3s concordamos com metade dessa avalia\u00E7\u00E3o.
customPersonality.funFact.success.heritage.111=Qual \u00E9 a sua cena preferida do MINI no cinema? Esperamos que voc\u00EA tenha uma, j\u00E1 que a marca se tornou uma verdadeira estrela, basicamente desde a sua primeira estreia. O momento mais grandioso do MINI cl\u00E1ssico nas telonas foi no filme "Um Golpe \u00E0 Italiana", de 1969. No entanto, quase que foi tudo bem diferente, j\u00E1 que a British Motor Corporation disponibilizou apenas alguns MINIs para as filmagens. Por outro lado, a Fiat, concorrente italiana do MINI, ofereceu \u00E0 produ\u00E7\u00E3o quantos carros eles quisessem. Mesmo assim, os produtores insistiram nos MINIs, pagando at\u00E9 mesmo dos seus pr\u00F3prios bolsos para deixar o filme verdadeiramente brit\u00E2nico. E realmente, foi um grande sucesso da ind\u00FAstria cinematogr\u00E1fica.
customPersonality.funFact.success.heritage.112=Voc\u00EA j\u00E1 sonhou em interpretar um personagem ic\u00F4nico em um filme? Bom, sabia que quatro carros MINI j\u00E1 interpretaram os famosos fantasmas do jogo de fliperama Pac-Man no cinema? No filme de a\u00E7\u00E3o PIXELS, estrelado por Adam Sandler e Peter Dinklage, alien\u00EDgenas confundem videogames com uma declara\u00E7\u00E3o de guerra e enviam personagens gigantes de Pac-Man e Donkey Kong para atacar o planeta Terra. O governo dos Estados Unidos ent\u00E3o recruta quatro jogadores da velha guarda para salvar o dia, cada um dirigindo seu pr\u00F3prio "MINI Ghost" - quatro modelos MINI Cooper S de 3\u00A0portas nas cores dos fantasmas do Pac-Man. Nossos her\u00F3is, \u00E9 claro, prevalecem, porque com um MINI voc\u00EA nem precisa de um "modo Deus".
customPersonality.funFact.success.heritage.113=Voc\u00EA j\u00E1 ouviu falar que a MINI uma vez produziu um modelo de picape com plataforma? A partir de 1960, cerca de 58.000\u00A0unidades desses ajudantes de trabalho foram produzidos no total. Uma maneira de realizar trabalhos grandes ou pequenos com muito estilo!
customPersonality.funFact.success.heritage.114=Ei, voc\u00EA no seu MINI descolado, posso saber quantos pa\u00EDses voc\u00EA j\u00E1 visitou com o seu carro? N\u00E3o que eu tenha muito o que fazer com essa informa\u00E7\u00E3o. Mas \u00E9 interessante que, embora o MINI e sua produ\u00E7\u00E3o sejam geralmente associados ao Reino Unido, o MINI cl\u00E1ssico foi, em v\u00E1rios momentos, fabricado em todos os lugares, desde a \u00C1frica do Sul e a Austr\u00E1lia at\u00E9 o Canad\u00E1 e a Venezuela. Um verdadeiro cidad\u00E3o do mundo.
customPersonality.funFact.success.heritage.115=Voc\u00EA j\u00E1 sorriu sozinho ao passar por outro MINI na estrada, pensando que voc\u00EAs dois fazem parte de um clube muito descolado? Ent\u00E3o imagine como se sentiram os membros do London and Surrey MINI Owners Club em 2009, quando organizaram o maior desfile MINI de todos os tempos, com 1.450\u00A0MINIs de toda a Europa participando de um percurso de 2\u00A0milhas no Crystal Palace Park, em Londres.
customPersonality.funFact.success.heritage.116=Voc\u00EA sabia que em 1999, quando o vencedor do pr\u00EAmio do Carro do S\u00E9culo estava sendo decidido, j\u00E1 era claro que s\u00F3 poderia existir um vencedor: o modelo T Ford. Assim, quando o MINI cl\u00E1ssico ficou em segundo lugar - superando modelos como o Citro\u00EBn <say-as interpret-as="spell-out">DS</say-as>, o Volkswagen Beetle, e o Porsche\u00A0911 - a sensa\u00E7\u00E3o foi realmente de vit\u00F3ria.
customPersonality.funFact.success.heritage.117=Qual \u00E9 o n\u00EDvel de conforto do seu MINI? Muito confort\u00E1vel, certo? Agora, imagine que h\u00E1 mais 28\u00A0pessoas dentro dele com voc\u00EA. Provavelmente um pouco apertado demais, mas \u00E9 certamente por isso que 29 pessoas dentro de um \u00FAnico MINI hatch constam como um recorde mundial no Guinness. O recorde foi registrado em um MINI Cooper 2014 na China.
customPersonality.funFact.success.heritage.118=\u00C9 de se esperar que o MINI tenha alguns recordes interessantes, e ele realmente tem. O carro det\u00E9m o recorde mundial do Guinness para o maior conjunto de buzinas de carro. Sim, voc\u00EA ouviu direito: em 2013, 400\u00B0ve\u00EDculos MINI simultaneamente tocaram com suas buzinas a m\u00FAsica do Deep Purple <break strength="medium"/> "Smoke on the Water" durante um evento em Michigan, nos Estados Unidos. Incr\u00EDvel. E provavelmente surpreendente para os ouvintes.
customPersonality.funFact.success.heritage.119=Voc\u00EA provavelmente sabe que o MINI cl\u00E1ssico era incrivelmente vers\u00E1til, mas voc\u00EA imaginaria que ele tinha at\u00E9 uma bela vers\u00E3o em estilo fastback? Um fastback \u00E9 caracterizado por uma \u00FAnica inclina\u00E7\u00E3o do teto at\u00E9 ao final do porta-malas, e o MINI Broadspeed GT tinha exatamente isso. E ele n\u00E3o tinha apenas a apar\u00EAncia, mas tamb\u00E9m era um carro potente que provou seu valor v\u00E1rias vezes na pista de corrida. Infelizmente, apenas 28\u00A0unidades foram constru\u00EDdas, sendo que a maioria delas foi exportada para a Espanha, gra\u00E7as a um distribuidor talentoso. \u00A1Gracias!
customPersonality.funFact.success.heritage.11=Voc\u00EA sabia que <phoneme alphabet='ipa' ph='\u02C8b\u0281i\u0292it ba\u0281do'>Brigitte Bardot</phoneme>, a atriz francesa conhecida por sua beleza, sensualidade e senso de moda, tamb\u00E9m era propriet\u00E1ria de um MINI? E n\u00E3o era um MINI qualquer. A rainha de <phoneme alphabet='ipa' ph='\u02C8k\u02C8an'>Cannes</phoneme> possu\u00EDa dois MINI Mokes sem portas e sem teto, que ela dirigia em sua propriedade em <phoneme alphabet='ipa' ph='\u02C8s\u025B\u0303 t\u0281\u0254.pe'>St Tropez</phoneme>. Existem fotografias famosas da atriz dirigindo esses buggies semelhantes a jipes com seus amados c\u00E3es. \u00C9 claro que, quando ela finalmente vendeu os carros, o dinheiro foi para apoiar institui\u00E7\u00F5es de caridade para animais.
customPersonality.funFact.success.heritage.120=Voc\u00EA sabia que substitutos para o MINI original j\u00E1 come\u00E7aram a ser projetados nos anos sessenta? Um deles era chamado de <prosody rate="slow"> "Project Ant" </prosody>. Seu objetivo era incluir todos os aspectos que tornaram o MINI excelente, como o uso inteligente do espa\u00E7o, mas tamb\u00E9m ser mais barato e menos trabalhoso na produ\u00E7\u00E3o. Embora tenha simplificado uma s\u00E9rie de aspectos do MINI, ele simplesmente nunca se tornou uma op\u00E7\u00E3o vi\u00E1vel para o futuro.
customPersonality.funFact.success.heritage.121=Este \u00E9 o seu primeiro carro? Antigamente, ele foi o primeiro grande ve\u00EDculo de muitas pessoas. Uma dessas pessoas foi o campe\u00E3o mundial de F\u00F3rmula Um, James Hunt. Antes da fama, ele come\u00E7ou pequeno. Depois de n\u00E3o conseguir o financiamento de seu pai para suas ambi\u00E7\u00F5es de corrida, ele precisou juntar dinheiro para comprar um MINI mais antigo, trabalhando como ajudante de pedreiro, motorista de van e porteiro de hospital. Todos n\u00F3s temos que come\u00E7ar em algum lugar.
customPersonality.funFact.success.heritage.122=Voc\u00EA provavelmente j\u00E1 ouviu dizer que o MINI venceu o lend\u00E1rio Rally de Monte Carlo tr\u00EAs vezes durante a d\u00E9cada de 1960. Mas voc\u00EA sabia que quase houve uma quarta vit\u00F3ria? O MINI tamb\u00E9m terminou em primeiro lugar naquele ano, mas foi desclassificado - junto com v\u00E1rios outros MINIs - por uma suposta inconformidade dos far\u00F3is. No entanto, o fato de os ju\u00EDzes terem demorado 18\u00A0horas para encontrar qualquer defeito nos carros,<break strength="strong"/> e o fato de os vencedores finais da Citroen n\u00E3o terem ficado muito entusiasmados com sua vit\u00F3ria, deu origem aos rumores de que tudo foi uma conspira\u00E7\u00E3o para impedir a vit\u00F3ria do MINI. Mas isso n\u00E3o poderia ser verdade, poderia?
customPersonality.funFact.success.heritage.123=Voc\u00EA alguma vez j\u00E1 olhou para um MINI e se admirou com tanta beleza? Bom, talvez isso aconteceria se voc\u00EA visse o MINI convers\u00EDvel que o estilista de Nova York, Kenneth Cole, criou para o evento beneficente de combate ao HIV/AIDS, chamado de "Life Ball". Cole criou para o carro uma carroceria de metal escovado prateado e o cobriu por dentro e por fora com tachas brilhantes. Um MINI nunca brilhou tanto assim.
customPersonality.funFact.success.heritage.124=Voc\u00EA j\u00E1 ouviu falar que a MINI participou por mais de uma d\u00E9cada do Life Ball, o maior evento beneficente da Europa em apoio \u00E0 pesquisa sobre HIV/AIDS? Para o evento de 2010, n\u00F3s mostramos nosso compromisso sociopol\u00EDtico criando tr\u00EAs modelos exclusivos com estilistas de renome mundial. Francisco Costa projetou um MINI Countryman especial, Diane von Furstenberg acrescentou seu toque art\u00EDstico a um MINI Hatch e Kenneth Cole imprimiu seu estilo inconfund\u00EDvel em um MINI convers\u00EDvel. Esses itens de colecionador foram leiloados para arrecadar dinheiro para pesquisas sobre a AIDS. Estilo\u2026 e conte\u00FAdo.
customPersonality.funFact.success.heritage.125=Voc\u00EA sabia que os dois estilistas canadenses por tr\u00E1s da marca DSQUARED criaram um dos MINIs mais resistentes de todos os tempos para o evento beneficente de combate ao HIV/AIDS, chamado Life Ball? Batizado de Red Mudder Countryman, ele apresentava folhas de \u00E1rvore de bordo, uma prote\u00E7\u00E3o robusta na frente e luzes de rally. O ve\u00EDculo tamb\u00E9m tinha rodas pretas, um suporte de teto e vidros laterais escurecidos. Al\u00E9m da apar\u00EAncia, oferecia um chassis elevado e pneus para todo tipo de terreno com banda de rodagem profunda. No interior havia uma b\u00FAssola, al\u00E9m de tapetes de alum\u00EDnio estruturado. Um carro que foi feito para o tapete vermelho, mas que realmente est\u00E1 em casa fora dele.
customPersonality.funFact.success.heritage.126=\u00C9 poss\u00EDvel usar flores para arrecadar dinheiro para pesquisas que salvam vidas? N\u00F3s provamos que isso \u00E9 poss\u00EDvel em 2012, quando fizemos uma colabora\u00E7\u00E3o com <phoneme alphabet='ipa' ph='\u02C8\u02C8fra\u014Bka sot\u02C8tsa\u02D0ni'>Franca Sozzani</phoneme>, ex-editora chefe da VOGUE italiana, para projetar um MINI Roadster especial para o baile de gala beneficente Life Ball para o combate \u00E0 AIDS/HIV. A cria\u00E7\u00E3o exclusiva ostentava um design floral elegante no teto, pintura mate em Deepest Purple e listras de rally MINI douradas. Assim como muitos dos carros MINI criados para o Life Ball, ele foi leiloado para arrecadar dinheiro por uma boa causa.
customPersonality.funFact.success.heritage.127=Voc\u00EA j\u00E1 ouviu falar que o MINI relan\u00E7ado foi eleito o "Carro da D\u00E9cada" em 2011 pela prestigiada revista automotiva alem\u00E3 <phoneme alphabet='ipa' ph='\u02C8a\u0254tomo\u02C8bi\u02D0l\u02C8v\u0254x\u0259'>Automobilwoche</phoneme>? O j\u00FAri escolheu o MINI n\u00E3o apenas devido ao seu sucesso financeiro, mas porque ele moldou o setor automotivo na \u00FAltima d\u00E9cada, fazendo com que uma onda de ve\u00EDculos semelhantes fossem lan\u00E7ados depois dele. Gostar\u00EDamos de agradecer a muitas pessoas, mas, <break strength="medium"/> principalmente a voc\u00EA.
customPersonality.funFact.success.heritage.128=Voc\u00EA j\u00E1 viu o MINI Paceman dourado exclusivo que Roberto Cavalli criou para um evento beneficente de combate ao HIV/AIDS? O exterior do MINI <say-as interpret-as="date">2013</say-as> criado para o Life Ball apresenta uma pintura furta-cor exclusiva, que brilha entre o preto e o dourado, enquanto o interior do ve\u00EDculo foi revestido em preto com elementos dourados e estampas de animais. O logotipo da Cavalli pode ser encontrado no teto do carro, bem como nos encostos de cabe\u00E7a e quebra-s\u00F3is. Este MINI foi leiloado por um valor recorde de 150.000\u00A0euros, com a renda destinada a projetos de combate ao HIV/AIDS.
customPersonality.funFact.success.heritage.129=Voc\u00EA sabia que, durante mais de uma d\u00E9cada, n\u00F3s apoiamos o evento beneficente anual de combate ao HIV/AIDS "Life Ball", com ve\u00EDculos exclusivos? Em 2009, a marca The Blonds criou um MINI inspirado em Katy Perry, e a estrela ainda o acompanhou no tapete vermelho. O convers\u00EDvel apresentava uma estampa de leopardo rosa e preta, com pingentes nos retrovisores, forro de pele sint\u00E9tica preta nos assentos e em alguns instrumentos, e carpete preto brilhante nas zona dos p\u00E9s. Um design realmente empoderado.
customPersonality.funFact.success.heritage.12=Quanto tempo leva para criar uma lenda? Na verdade, isso pode acontecer em apenas um momento. Quando Paddy Hopkirk ganhou o Rally de Monte Carlo de 1964 em seu MINI Cooper S, ele, e o carro, se transformaram imediatamente em lendas. Ele foi celebrado pelo p\u00FAblico brit\u00E2nico, convidado para talkshows, parabenizado pelo primeiro-ministro na \u00E9poca e recebeu um telegrama de felicita\u00E7\u00F5es dos Beatles. Hopkirk tamb\u00E9m recebeu a honra Freedom of the City of Belfast e apareceu juntamente com seu MINI na TV. Nada mal, nada mal.
customPersonality.funFact.success.heritage.130=Voc\u00EA sabia que o cl\u00E1ssico MINI foi aceito na sociedade londrina gra\u00E7as a um membro da fam\u00EDlia real? Lord Snowdon, fot\u00F3grafo, designer e amigo do designer do MINI, Alec Issigonis, foi um dos primeiros a comprar o novo ve\u00EDculo pequeno. Ele at\u00E9 fez um passeio em fam\u00EDlia por Londres com a Princesa Margaret e seu filho David em um MINI. A cunhada de Snowdon, a Rainha Elizabeth, tamb\u00E9m foi levada por Issigonis para um passeio pelo parque do Castelo de Windsor. Isso \u00E9 que \u00E9 aprova\u00E7\u00E3o real.
customPersonality.funFact.success.heritage.131=Voc\u00EA tem satisfa\u00E7\u00E3o com o seu MINI? Provavelmente, Mick Jagger teve bastante satisfa\u00E7\u00E3o quando comprou um Cooper S com a carroceria personalizada em 1967. N\u00E3o se sabe muito sobre o MINI de Jagger, mas ele tinha uma caracter\u00EDstica nada surpreendente: vidros escuros shadowlite e, aparentemente, era pintado de preto.
customPersonality.funFact.success.heritage.132=Voc\u00EA sabe como o cen\u00E1rio automotivo contribuiu para a cria\u00E7\u00E3o do MINI original? A d\u00E9cada de cinquenta vivenciou muitos carros pequenos e de baixa pot\u00EAncia, os chamados "carros-bolha", que eram baratos, mas obrigavam a fazer muitas concess\u00F5es. Na verdade, eles eram tantos, que estimularam a B. M. C. - os criadores originais do MINI - a criar algo melhor. Ao conversar com o designer-chefe do MINI, Alec Issigonis, os gestores da empresa disseram, quote: <prosody rate="slow"> esses carros-bolha horr\u00EDveis. Precisamos tir\u00E1-los das ruas, projetando um carro pequeno e adequado </prosody> unquote. E foi exatamente isso que Issigonis fez!
customPersonality.funFact.success.heritage.133=J\u00E1 imaginou um trailer Airstream de surfista, criado pelos fabricantes de m\u00F3veis dinamarqueses "Republic of Fritz Hansen", <break strength="strong"/> combinado com um MINI Cooper S Clubman? N\u00E3o precisa mais imaginar, pois n\u00F3s j\u00E1 o trouxemos \u00E0 vida. A caravana Airstream oferecia um conjunto exclusivo e minimalista de mesa e cadeira, <break strength="medium"/> revestimento elegante de madeira, <break strength="medium"/> enquanto o MINI Cooper S Clubman foi pintado predominantemente em preto com detalhes em neoprene "wetsuit" preto, <break strength="medium"/> e detalhes em verde brilhante, al\u00E9m de incluir um interior do ve\u00EDculo resistente \u00E0 \u00E1gua e uma espregui\u00E7adeira para tomar banho de sol. Uma verdadeira combina\u00E7\u00E3o de carro e caravana para aqueles dias de surfe intenso!
customPersonality.funFact.success.heritage.134=Voc\u00EA j\u00E1 olhou para um MINI e pensou: "se eu pudesse acoplar um trailer, seria realmente legal ir \u00E0 praia?" Bom, n\u00F3s estamos um passo \u00E0 frente de voc\u00EA. Em 2009, unimos for\u00E7as com a fabricante dinamarquesa de m\u00F3veis premium "Republic of Fritz Hansen" e criamos um MINI Clubman exclusivo, combinado com um trailer Airstream perfeitamente equipado para proporcionar um estilo de vida de surfe MINI.
customPersonality.funFact.success.heritage.135=Voc\u00EA j\u00E1 ouviu falar dos estilosos MINI Beach Cars? Eles foram, de fato, joias raras que sa\u00EDram da linha de produ\u00E7\u00E3o da empresa. Com menos de 20\u00A0exemplares constru\u00EDdos, todos tinham volante \u00E0 esquerda, com exce\u00E7\u00E3o de um. Este exemplar muito especial era um ve\u00EDculo com volante \u00E0 direita, que foi emprestado a ningu\u00E9m menos que a Rainha Elizabeth II, que at\u00E9 o dirigiu pelo Castelo de Windsor.
customPersonality.funFact.success.heritage.136=Voc\u00EA j\u00E1 ouviu falar da variante cl\u00E1ssica do MINI que era t\u00E3o gostosa de manusear que removemos suas portas?  Os carros MINI Beach foram criados na d\u00E9cada de 1960 para aproveitar a tend\u00EAncia dos carros pequenos da \u00E9poca. Esses pequenos autom\u00F3veis eram caracterizados por: <break strength="weak"/> n\u00E3o terem colunas B, <break strength="medium"/> vidros <break strength="medium"/> ou portas, <break strength="medium"/> e se destinavam a uma clientela que poderia precisar de um carro de praia pequeno e conveniente para dirigir at\u00E9 o seu iate. Alguns dos propriet\u00E1rios mais famosos desses carros foram Henry Ford, John Wayne e Grace Kelly.
customPersonality.funFact.success.heritage.137=Voc\u00EA j\u00E1 ouviu falar dos estilosos MINI Beach Cars da d\u00E9cada de 1960? Sem vidros, portas ou colunas B, eles eram perfeitos para gerar interesse na marca nos Estados Unidos. A concession\u00E1ria da B. M. C. em S\u00E3o Francisco at\u00E9 organizou uma corrida com esses carros, com a participa\u00E7\u00E3o de pilotos como Stirling Moss e Pedro Rodriguez. No entanto, a corrida acabou sendo bastante ca\u00F3tica, com alguns carros capotando.  Provavelmente n\u00E3o foi a publicidade que eles estavam procurando.
customPersonality.funFact.success.heritage.138=Voc\u00EA acredita que n\u00F3s criamos o pr\u00EAmio "Uso criativo do espa\u00E7o"? Soa bem, n\u00E3o \u00E9 mesmo? Mas voc\u00EA seria capaz de adivinhar para que ele serve? Design de interiores? Construtores profissionais de diorama? N\u00E3o, o pr\u00EAmio foi criado para o desempenho de snowboard mais criativo no campeonato Burton Global Open Series. Em parceria com o produtor de snowboard, n\u00F3s permitimos que o p\u00FAblico votasse no melhor snowboarder nas categorias masculino e feminino, que dividiram o pr\u00EAmio de 50.000\u00A0d\u00F3lares. Irado, temos certeza de que voc\u00EA concorda.
customPersonality.funFact.success.heritage.139=Voc\u00EA j\u00E1 viu o MINI mais colorido de todos os tempos? <break strength="medium"/> Ele tem 26\u00A0cores s\u00F3 em seu exterior. Este MINI cl\u00E1ssico exclusivo foi criado pelo lend\u00E1rio designer Paul Smith para a celebra\u00E7\u00E3o do anivers\u00E1rio de 40\u00A0anos da MINI. Smith criou um MINI que tinha 86\u00A0listras na parte externa, ainda assim mantendo uma apar\u00EAncia harmoniosa. N\u00E3o \u00E9 nenhuma surpresa que a inspira\u00E7\u00E3o veio da cole\u00E7\u00E3o de primavera-ver\u00E3o de 1997 do pr\u00F3prio Smith. Muito chique!
customPersonality.funFact.success.heritage.13=Voc\u00EA provavelmente j\u00E1 ouviu falar dos Tr\u00EAs Mosqueteiros, mas n\u00F3s temos nosso pr\u00F3prio trio lend\u00E1rio com o mesmo apelido. Quando falamos da MINI, os tr\u00EAs mosqueteiros s\u00E3o Paddy Hopkirk, Timo M\u00E4kinen e Rauno Aaltonen: tr\u00EAs lend\u00E1rios pilotos de rally que venceram o Rally de Monte Carlo na d\u00E9cada de 1960, dirigindo o MINI Cooper S contra concorrentes maiores, <break strength="medium"/> mais fortes <break strength="medium"/> e mais r\u00E1pidos. Verdadeiras lendas.
customPersonality.funFact.success.heritage.140=Hoje em dia, o nome Cooper \u00E9 onipresente, mas voc\u00EA acredita que, na verdade, foi um ve\u00EDculo de edi\u00E7\u00E3o especial que ajudou a relan\u00E7ar o <break strength="weak"/> modelo Cooper esportivo dos carros MINI? Pode ser dif\u00EDcil acreditar nos dias atuais, mas o Cooper s\u00F3 foi produzido at\u00E9 1971 e, depois disso, ficou fora da linha de produ\u00E7\u00E3o MINI por mais de duas d\u00E9cadas. Mas, em 1990, lan\u00E7amos o MINI Rover Special Products, ou R. S. P. Este foi o primeiro Cooper em 21\u00A0anos, que ficou esgotado antes mesmo de chegar aos showrooms, o que foi uma mensagem clara de que existia a demanda por um novo MINI Cooper.
customPersonality.funFact.success.heritage.141=Voc\u00EA sabia que n\u00F3s quebramos dois recordes nos Jogos Ol\u00EDmpicos de 2004? Primeiro, conseguimos colocar 21\u00A0pessoas flex\u00EDveis dentro de um MINI. Mas isso n\u00E3o foi nada comparado ao MINI Cooper S XXL, que fez o nosso MINI Cooper S de 3,6\u00A0metros de comprimento <break strength="medium"/> se estender para incr\u00EDveis 6,3\u00A0metros. Para acomodar o comprimento extra da carroceria, o MINI XXL era suportado por um terceiro eixo traseiro, com duas rodas adicionais, conferindo ao MINI Limousine um total de 6\u00A0rodas. E, como se isso n\u00E3o bastasse, ele tamb\u00E9m tinha uma banheira de hidromassagem "nos fundos".
customPersonality.funFact.success.heritage.142=O MINI \u00E9 conhecido como um carro pequeno, mas voc\u00EA sabia que, em 2004, n\u00F3s criamos um MINI de 6,3\u00A0metros de comprimento que tinha uma banheira de hidromassagem na parte traseira? Mas o MINI Cooper S XXL tamb\u00E9m trazia surpresas em seu interior. Ele tinha uma TV de tela plana retr\u00E1til que tamb\u00E9m servia como uma divis\u00F3ria m\u00F3vel para a cabine do motorista. Depois de relaxar, voc\u00EA tinha a op\u00E7\u00E3o de um sistema de entretenimento completo e um telefone na parte traseira para se comunicar com o motorista. E \u00E9 l\u00F3gico que nenhuma limusine est\u00E1 completa sem um teto solar, ent\u00E3o o XXL tamb\u00E9m tinha um.
customPersonality.funFact.success.heritage.143=Todos n\u00F3s achamos que o MINI \u00E9 um carro bem pequeno, mas nem sempre isso \u00E9 verdade. Em 2004, n\u00F3s criamos uma limusine MINI que tinha at\u00E9 uma banheira de hidromassagem na parte traseira. Ela era apenas um pouco mais comprida do que o MINI 2001 de 3,6\u00A0metros de comprimento. Na verdade, o carro tinha 6,3\u00A0metros de comprimento, definindo assim um recorde. E onde este MINI teve sua estreia? No lugar onde os recordes devem ser quebrados: as Olimp\u00EDadas.
customPersonality.funFact.success.heritage.144=Voc\u00EA j\u00E1 ouviu falar que a MINI participou do Life Ball, o maior evento beneficente de combate ao HIV/AIDS da Europa, durante mais de uma d\u00E9cada? Em 2010, o premiado Diretor Criativo Feminino da Calvin Klein Collection, Francisco Costa, projetou um modelo Countryman que, apesar de discreto, conseguia dominar qualquer showroom em que fosse apresentado. Por que? Porque ele era mais preto do que preto, com um acabamento preto fosco em toda a extens\u00E3o, com Calvin Klein Collection estampado no exterior e no interior. O Black Edition rendeu 40.000\u00A0euros para a pesquisa sobre a AIDS. Chapeau!
customPersonality.funFact.success.heritage.145=Voc\u00EA sabia que, em 1988, Mary Quant criou sua pr\u00F3pria edi\u00E7\u00E3o especial do MINI? A lend\u00E1ria estilista j\u00E1 tinha feito hist\u00F3ria com a marca: quando popularizou as saias curtas na d\u00E9cada de 1960, ela as batizou com o nome de seu carro preferido: a MINI-saia. Seu carro de edi\u00E7\u00E3o especial, o MINI Designer Mary Quant, foi uma edi\u00E7\u00E3o limitada de mil carros e apresentava alguns dos seus elementos de design caracter\u00EDsticos, al\u00E9m de um emblema no cap\u00F4 com seu nome. Muito chique!
customPersonality.funFact.success.heritage.146=Voc\u00EA provavelmente j\u00E1 ouviu falar que o MINI original n\u00E3o era exatamente o carro mais r\u00E1pido. Mas voc\u00EA sabia que o prot\u00F3tipo original era muito mais r\u00E1pido? Na verdade, o tamanho do motor foi reduzido para a vers\u00E3o de produ\u00E7\u00E3o, de 948\u00A0cc para 848\u00A0cc. O motivo? Os prot\u00F3tipos atingiam facilmente cerca de 150\u00A0km/h, o que foi considerado muito r\u00E1pido para o mercado-alvo. \u00C9 claro que isso viria a mudar, no devido tempo.
customPersonality.funFact.success.heritage.147=Voc\u00EA provavelmente acredita que o visual do MINI cl\u00E1ssico \u00E9 atemporal, mas sabia que, quando estava pr\u00F3ximo de ser produzido, ele ainda n\u00E3o era considerado bom o suficiente? O MINI da pr\u00E9-produ\u00E7\u00E3o foi considerado muito simples e sem gra\u00E7a. O Diretor Executivo da B. M. C. - a empresa por tr\u00E1s do MINI - chegou a falar para o designer-chefe Alec Issigonis: quote, <prosody rate="slow"> "N\u00F3s nunca vamos conseguir vender isso. Gaste mais um tempo nisso, Alec, e melhore um pouco." </prosody> Unquote. E foi o que ele fez, <break strength="medium"/> adicionando alguns aprimoramentos em cromo. E as pessoas realmente gostaram.
customPersonality.funFact.success.heritage.148=Voc\u00EA j\u00E1 pensou: "Como seria legal se houvesse uma vers\u00E3o de van de sorvete do MINI?" Bem, seus doces sonhos s\u00E3o mais do que sonhos, eles s\u00E3o uma realidade. O MINI Ice Cream Van foi criado no passado a partir do cl\u00E1ssico MINI no Reino Unido, mas tamb\u00E9m foi vendido no exterior. Embora esses carros tenham uma vida \u00FAtil m\u00E9dia de 15\u00A0anos, alguns ainda est\u00E3o em servi\u00E7o hoje em dia. Alguns casais ainda insistem em ter uma van de sorvete MINI para o seu grande dia. Por isso, ainda que n\u00E3o existam mais muitos exemplares, n\u00E3o se surpreenda se voc\u00EA chegar a ver um deles em algum evento no futuro!
customPersonality.funFact.success.heritage.149=Obviamente, n\u00E3o somos ruins na fabrica\u00E7\u00E3o de ve\u00EDculos. Algumas pessoas - como os leitores da revista especializada em ve\u00EDculos "Autocar" - diriam at\u00E9 que somos muito bons. Em uma vota\u00E7\u00E3o realizada em 1995, eles nomearam o MINI o "Carro do S\u00E9culo" e, em 2012, "O melhor ve\u00EDculo brit\u00E2nico j\u00E1 fabricado". Eles elogiaram o MINI por seu design inovador e por ser considerado o ve\u00EDculo que teve o maior impacto na ind\u00FAstria automotiva brit\u00E2nica. N\u00E3o \u00E9 de se admirar que ele continue sendo um \u00EDcone do automobilismo at\u00E9 hoje.
customPersonality.funFact.success.heritage.14=Voc\u00EA j\u00E1 ouviu falar de Pat Moss, a famosa piloto? Ela \u00E9 algu\u00E9m sobre quem n\u00E3o ouvimos o suficiente. Ela n\u00E3o s\u00F3 venceu o Tulip Rally de 1962 com um MINI Cooper, nos trazendo a nossa primeira vit\u00F3ria internacional em ralis, como tamb\u00E9m teve uma carreira impressionante nas corridas, tornando-se a primeira mulher a vencer um grande rally internacional, o Li\u00E9ge-Roma-Li\u00E9ge em 1960, al\u00E9m de vencer o Coupe des Alpes e o <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> </prosody> Rally <break strength="medium"/> n\u00E3o uma, mas duas vezes. \u00C9 isso a\u00ED, Pat.
customPersonality.funFact.success.heritage.150=Voc\u00EA sabe qual \u00E9 o MINI mais legal de todos? O MINI Ice Cream Van. Ele foi criado a partir da cl\u00E1ssica picape MINI, removendo apenas o teto e a traseira, e \u00E9 carinhosamente chamado por muitas pessoas de Batm\u00F3vel MINI, embora ofere\u00E7a sorvete gelado em vez de justi\u00E7a. O motivo do nome \u00E9 que o MINI Ice Cream Van teve uma inspira\u00E7\u00E3o incomum para o seu design: o programa de televis\u00E3o do Batman dos anos 1960, estrelado por Adam West.
customPersonality.funFact.success.heritage.151=Voc\u00EA j\u00E1 ouviu falar que, apesar das in\u00FAmeras vers\u00F5es diferentes criadas a partir do MINI original de 1959, o primeiro convers\u00EDvel de produ\u00E7\u00E3o s\u00F3 foi lan\u00E7ado em 1993? O motivo da decis\u00E3o da Rover de fabricar o carro foi o sucesso de uma s\u00E9rie limitada de 75\u00A0convers\u00EDveis encomendados pelo revendedor da Alemanha, Lamm. A popularidade desses convers\u00EDveis convenceu a Rover a criar sua pr\u00F3pria vers\u00E3o do MINI convers\u00EDvel sem a capota.
customPersonality.funFact.success.heritage.152=Voc\u00EA sabia que, embora existam muitos MINIs de edi\u00E7\u00E3o especial dispon\u00EDveis atualmente, tivemos que esperar muito tempo pelo primeiro depois da estreia do MINI original, em 1959? O MINI Limited Edition 1000, tamb\u00E9m conhecido como "Stripey", n\u00E3o foi especial apenas por ter sido o primeiro, mas tamb\u00E9m porque a maioria de suas caracter\u00EDsticas exclusivas - como ser o primeiro MINI com bocais de sa\u00EDda da ventila\u00E7\u00E3o arredondados, espelhos retrovisores duplos cromados e bancos dianteiros reclin\u00E1veis - foi rapidamente adotada na produ\u00E7\u00E3o do ve\u00EDculo padr\u00E3o
customPersonality.funFact.success.heritage.153=Voc\u00EA sabia que, antes do relan\u00E7amento do MINI em 2001, a ideia de um MINI completamente novo j\u00E1 estava em planejamento h\u00E1 muito tempo? Mesmo antes da aquisi\u00E7\u00E3o da marca pelo Grupo BMW em 1994, os ent\u00E3o propriet\u00E1rios da Rover tinham v\u00E1rios esbo\u00E7os de design, sendo o mais popular um carro de tr\u00EAs lugares com o motorista sentado em uma posi\u00E7\u00E3o central. Voc\u00EA consegue imaginar como seria se o MINI tivesse um design praticamente no estilo de F\u00F3rmula\u00A01?
customPersonality.funFact.success.heritage.154=Voc\u00EA j\u00E1 ouviu falar que o MINI Clubman original de 1969 foi baseado em dois modelos existentes? O Austin Seven Countryman e o Morris MINI Traveller apresentavam as portas traseiras em estilo de celeiro que definiriam a est\u00E9tica do Clubman posterior.  Essa \u00E9 uma inspira\u00E7\u00E3o que n\u00F3s apoiamos!
customPersonality.funFact.success.heritage.155=Voc\u00EA j\u00E1 olhou para um MINI cl\u00E1ssico e pensou <break strength="strong"/> Poxa, ele realmente tem um design simples. Voc\u00EA acertou em cheio. Na verdade, o design do MINI original era t\u00E3o simples que transform\u00E1-lo em diversas variantes foi uma tarefa f\u00E1cil: logo ap\u00F3s sua estreia, j\u00E1 existia uma vers\u00E3o de picape e uma van. Tamb\u00E9m foram constru\u00EDdos carros estilosos de praia a partir dele, e tamb\u00E9m um buggy semelhante a um jipe chamado MINI Moke. E esses s\u00E3o s\u00F3 alguns.
customPersonality.funFact.success.heritage.156=Quando voc\u00EA pensa sobre o ano de 1969, voc\u00EA percebe que ele foi muito mais do que apenas amor livre, o homem chegando \u00E0 Lua e m\u00FAsica boa? Ele tamb\u00E9m deu ao mundo o primeiro MINI Clubman da hist\u00F3ria! O designer Roy Haynes adicionou um nariz mais comprido e angular ao MINI original, acrescentando um charme ic\u00F4nico extra. E o sedan logo foi seguido pelo Clubman Estate em 1970. Um momento hist\u00F3rico!
customPersonality.funFact.success.heritage.157=Que tipo de MINI voc\u00EA dirige? S\u00F3 estamos perguntando porque, mesmo que voc\u00EA nunca tenha tido um MINI Clubman, provavelmente est\u00E1 familiarizado com as famosas portas traseiras duplas basculantes. Mas poucos sabem que o motivo das duas portas \u00E9 que as linhas de produ\u00E7\u00E3o das f\u00E1bricas da MINI na d\u00E9cada de 1960 eram muito apertadas. Para simplificar, n\u00E3o havia espa\u00E7o suficiente para fazer uma "porta \u00FAnica" sem que a porta atingisse o pr\u00F3ximo carro atr\u00E1s dela. \u00C0s vezes, um desafio inesperado pode levar a solu\u00E7\u00F5es ic\u00F4nicas.
customPersonality.funFact.success.heritage.158=Voc\u00EA j\u00E1 ouviu a hist\u00F3ria do carro de madeira? Em 1960, o Austin MINI Countryman e o Morris MINI Traveller eram ambos equipados com tirantes de madeira na coluna B, para dar aquele cl\u00E1ssico visual caseiro.  E embora fossem apenas decorativos, esses efeitos de madeira conferiam aos carros um toque ineg\u00E1vel de charme. <prosody rate="slow"> Voc\u00EA n\u00E3o concorda? </prosody>
customPersonality.funFact.success.heritage.159=O que voc\u00EA acha, se tivesse crescido nos anos sessenta, voc\u00EA teria comprado um MINI original? Ou o seu gosto teria sido mais requintado? Bom, ent\u00E3o voc\u00EA est\u00E1 com sorte, porque, apesar de o MINI original ter sido super-humilde, outras "vers\u00F5es luxuosas" do carro foram produzidas com outros emblemas. O Wolseley Hornet e o Riley Elf tinham uma dianteira diferenciada e porta-malas estendido, conferindo a eles o formato de sedan mais espa\u00E7oso.
customPersonality.funFact.success.heritage.15=Voc\u00EA conhece a nossa rica hist\u00F3ria no esporte motorizado? Muitos pilotos de corrida conquistaram a fama em um MINI, mas Pat Moss se destaca at\u00E9 mesmo em meio a um grupo de verdadeiras lendas. Ela tinha apenas 27\u00A0anos de idade quando dominou seus concorrentes masculinos para ganhar o Tulip Rally de 1962 na Holanda: a primeira vit\u00F3ria do MINI em um rally internacional. Seu MINI Cooper venceu advers\u00E1rios como <prosody rate="slow"> Porsche, <break strength="strong"/> Volvo, <break strength="strong"/> e Mercedes-Benz. </prosody>
customPersonality.funFact.success.heritage.160=Eis algo que talvez voc\u00EA n\u00E3o saiba: o fato de a produ\u00E7\u00E3o do MINI original ter sido encerrada na virada do s\u00E9culo n\u00E3o significa que seus f\u00E3s entusiastas tenham parado de produzir novas vers\u00F5es do carro. Por exemplo, o Banham Roadster, de 2003, deu ao cl\u00E1ssico uma transforma\u00E7\u00E3o completa no estilo speedster. O ve\u00EDculo ostenta um para-brisa reduzido, duas barras de prote\u00E7\u00E3o contra capotamento atr\u00E1s dos dois bancos e um painel de cobertura traseiro remov\u00EDvel. Talvez o estilo do MINI seja mesmo eterno.
customPersonality.funFact.success.heritage.161=Voc\u00EA provavelmente sabe que n\u00F3s da MINI somos muito charmosos - quase t\u00E3o charmosos quanto os propriet\u00E1rios dos MINIs. Por isso, quando visitamos a \u00C1frica do Sul para a Copa do Mundo de 2010, vestimos um MINI Countryman com um gigantesco chap\u00E9u Makarapa. Makarapa \u00E9 um estilo de futebol sul-africano \u00FAnico e peculiar, que envolve o uso de um capacete de oper\u00E1rio feito \u00E0 m\u00E3o e pintado em v\u00E1rias cores. Isso realmente nos ajudou a nos destacar em uma multid\u00E3o de vuvuzelas.
customPersonality.funFact.success.heritage.162=Voc\u00EA j\u00E1 ouviu falar do MINI Wildgoose? Esta foi uma vers\u00E3o de motorhome do MINI que adicionava uma cama, uma pia e um guarda-roupa. Parece promissor? E tem mais. Como opcionais, era poss\u00EDvel obter um rack para bagagem no teto, espelhos retrovisores estendidos e um beliche tipo rede. A caracter\u00EDstica mais impressionante do Wildgoose era a "carroceria que se prolongava verticalmente" na vers\u00E3o "Brent". Isso permitia ao motorista literalmente levantar o teto, usando um bot\u00E3o localizado no painel. O Wildgoose podia n\u00E3o proporcionar uma experi\u00EAncia super-luxuosa, mas com certeza era diferente de qualquer outra.
customPersonality.funFact.success.heritage.163=Voc\u00EA j\u00E1 ouviu falar do MINI mais radical de todos os tempos? Chamado de Wildgoose, este carro era um motorhome inteiro criado a partir de um MINI cl\u00E1ssico. Com um teto motorizado que proporcionava um espa\u00E7o livre de 218\u00A0cm, o caro oferecia de tudo. A vers\u00E3o topo de linha do Wildgoose tinha espa\u00E7o suficiente para dormir para quatro pessoas. Ele tamb\u00E9m oferecia uma mesa para quatro pessoas, uma pia, uma chapa de fog\u00E3o, dois suportes para 2 gal\u00F5es de \u00E1gua, uma mesa, um guarda-roupa, arm\u00E1rios e, \u00E9 claro, cortinas para dar um pouco de privacidade e impedir a entrada do sol da manh\u00E3.
customPersonality.funFact.success.heritage.164=Voc\u00EA provavelmente sabe que diversos carros diferentes foram criados com base no MINI original, mas provavelmente nenhum chega perto do cl\u00E1ssico cult MINI Wildgoose. Este pequeno motorhome deu um novo significado \u00E0 express\u00E3o "uso criativo do espa\u00E7o". Foram criadas tr\u00EAs vers\u00F5es do trailer, sendo que duas ofereciam barracas de abrir atr\u00E1s, enquanto a terceira e mais impressionante - a vers\u00E3o "Brent" - tinha um teto telesc\u00F3pico que permitia dobrar o espa\u00E7o livre. Um MINI realmente selvagem.
customPersonality.funFact.success.heritage.165=Qual foi a maior festa de anivers\u00E1rio que voc\u00EA j\u00E1 viu? Quando o MINI fez 50 anos de idade, um evento de tr\u00EAs dias foi realizado em Silverstone, com mais de 25.000 f\u00E3s de mais de 40 pa\u00EDses e mais de 10.000 modelos do MINI, a maior parte deles cuidadosamente personalizada. O evento inteiro foi uma mistura de a\u00E7\u00F5es de corrida, festival de m\u00FAsica e estilo de vida, com a participa\u00E7\u00E3o de in\u00FAmeras celebridades. Voc\u00EA teria gostado de participar\u2026 E, caso tenha participado, oi! <break strength="medium"/> Que bom te ver de novo.
customPersonality.funFact.success.heritage.166=O que voc\u00EA acha que faz do MINI cl\u00E1ssico t\u00E3o famoso? Sua apar\u00EAncia? Seu design revolucion\u00E1rio? Sua influ\u00EAncia na cultura pop? Sua longevidade? Sim, tudo isso, mas o MINI tamb\u00E9m \u00E9 famoso pelo seu hist\u00F3rico de corridas. Seu primeiro sucesso veio apenas dois anos depois de sua estreia, quando John Whitmore venceu o Campeonato Brit\u00E2nico de Carros de Passeio em 1961 em seu MINI. E, a partir da\u00ED, tudo ficou cada vez mais emocionante.
customPersonality.funFact.success.heritage.167=Voc\u00EA sabia que fizemos hist\u00F3ria quando nos tornamos o primeiro fabricante de ve\u00EDculos a enfrentar o circuito de <phoneme alphabet='ipa' ph='\u02C8\u02CCn\u028F\u02B6b\u028A\u02B6k\u02C8\u0281\u026A\u014B \u02C8n\u0254\u02B6t\u02CC\u0283la\u025B\u032Ff\u0259'>N\u00FCrburgring-Nordschleife</phoneme> com um carro el\u00E9trico? O MINI\u00A0E Race, uma vers\u00E3o modificada com especifica\u00E7\u00F5es para corrida do MINI\u00A0E padr\u00E3o, completou uma volta em menos de 10\u00A0minutos, atingindo uma velocidade m\u00E1xima de 187\u00A0km/h. Gra\u00E7as \u00E0 aus\u00EAncia de ru\u00EDdo da propuls\u00E3o, a experi\u00EAncia de corrida foi limpa e silenciosa, mesmo a essa velocidade. R\u00E1pido\u2026 e sem som.
customPersonality.funFact.success.heritage.168=Voc\u00EA pode achar que o MINI original era t\u00E3o vers\u00E1til que podia ser transformado em basicamente qualquer coisa, mas o novo MINI tamb\u00E9m n\u00E3o deixa a desejar. Um exemplo: o MINI John Cooper Works Buggy foi um carro de competi\u00E7\u00E3o off-road que realmente conquistou novas fronteiras, vencendo seis ralis Dakar entre 2012 e 2021.
customPersonality.funFact.success.heritage.169=Se voc\u00EA est\u00E1 dirigindo um MINI, n\u00F3s j\u00E1 te consideramos muito legal. Mas o que voc\u00EA conseguiu conquistar antes dos dez anos de idade? S\u00F3 estamos perguntando porque, quando o MINI <break strength="medium"/> tinha dez anos de idade em suas vers\u00F5es Cooper e Cooper S, ele j\u00E1 havia vencido v\u00E1rios ralis de Monte Carlo, Campeonatos Brit\u00E2nicos de Carros de Passeio, al\u00E9m de Campeonatos Europeus de Carros de Turismo. Uma pequena crian\u00E7a prod\u00EDgio.
customPersonality.funFact.success.heritage.16=Qual \u00E9 a coisa mais inestim\u00E1vel que voc\u00EA j\u00E1 carregou em seu MINI? Porque quando se trata de carga delicada, o Tulip Rally de 1962 na Holanda provavelmente foi o mais not\u00E1vel. A piloto: Pat Moss. A copiloto: Ann Wisdom. As duas mulheres n\u00E3o apenas deixaram todos os seus advers\u00E1rios masculinos comendo poeira e venceram o torneio, que foi a primeira vit\u00F3ria do MINI em um rally internacional, como, na verdade, Ann estava gr\u00E1vida quando participou na corrida. Felizmente, Pat deu conta do recado.
customPersonality.funFact.success.heritage.170=Voc\u00EA provavelmente acredita que o design do MINI original \u00E9 atemporal, mas isso n\u00E3o impediu as tentativas de criar um novo MINI j\u00E1 nos anos sessenta. Uma delas foi o B. M. C. MINI Sports, inspirado no conceito de aerodin\u00E2mica Pininfarina. Como o nome sugere, ele teria um estilo muito diferente do MINI, quase como um pequeno carro esportivo fastback. Ele tamb\u00E9m era consideravelmente mais comprido, baseado no MINI Van. O projeto nunca foi longe o suficiente para uma apresenta\u00E7\u00E3o p\u00FAblica, mas imagine o que poderia ter sido.
customPersonality.funFact.success.heritage.171=Voc\u00EA sabia que um dos MINIs mais famosos da hist\u00F3ria, o MINI do Mr. Bean, tornou-se t\u00E3o ic\u00F4nico em parte gra\u00E7as ao fanatismo de Rowan Atkinson? Atkinson \u00E9 conhecido por ser um entusiasta dos carros. Al\u00E9m de j\u00E1 ter possu\u00EDdo v\u00E1rios supercarros, ele j\u00E1 dirigiu em corridas e tamb\u00E9m tem habilita\u00E7\u00E3o para dirigir caminh\u00E3o. Pensando nisso, n\u00E3o \u00E9 de se admirar que ele quisesse transformar o carro do Mr. Bean em uma parte importante do programa. Assim, mais do que um acess\u00F3rio, o carro se tornou um personagem por si s\u00F3.
customPersonality.funFact.success.heritage.172=Voc\u00EA sabia que o primeiro MINI do ic\u00F4nico personagem da T. V., Mr. Bean, que estreou no epis\u00F3dio-piloto, era laranja? O carro n\u00E3o sobreviveu ao epis\u00F3dio, mas deu origem a uma das piadas mais ic\u00F4nicas do programa: sua rivalidade com o Reliant Robin de tr\u00EAs rodas. Rowan Atkinson escolheu o Reliant Robin devido \u00E0 sua falta de respeito pelo carro. E embora seu MINI fosse laranja, ele j\u00E1 apresentava alguns elementos ic\u00F4nicos, como o cadeado que Mr. Bean usava para tranc\u00E1-lo.
customPersonality.funFact.success.heritage.173=Voc\u00EA se lembra da cena da s\u00E9rie de T. V. do Mr. Bean <break strength="medium"/> em que ele compra uma poltrona que n\u00E3o cabe em seu MINI? Ele a amarra em cima do carro e dirige para casa sentado na poltrona, controlando o carro com vassouras e cordas. Embora seja verdade que Rowan Atkinson tenha se sentado na poltrona, \u00E0 qual ele obviamente estava amarrado com seguran\u00E7a, o carro foi realmente dirigido por um dubl\u00EA de motorista, que ficava deitado no ch\u00E3o e usava uma pequena tela \u00E0 sua frente para a condu\u00E7\u00E3o. Continua sendo engra\u00E7ado, mas menos perigoso.
customPersonality.funFact.success.heritage.174=Voc\u00EA sabe quem \u00E9 o propriet\u00E1rio de MINI mais famoso de todos os tempos? Aqui vai uma dica: trata-se de um personagem fict\u00EDcio. Ser\u00E1 que agora voc\u00EA sabe? Acho que sim. Estamos falando do Mr. Bean, que ficou conhecido como propriet\u00E1rio de um MINI verde. S\u00F3 que ele n\u00E3o teve apenas um MINI, n\u00E3o, durante sua carreira na televis\u00E3o e no cinema ele teve pelo menos seis. E seu primeiro MINI n\u00E3o era verde, era laranja.
customPersonality.funFact.success.heritage.175=Qual \u00E9 o seu epis\u00F3dio preferido do Mr. Bean com o MINI? Aquele em que ele se veste enquanto dirige at\u00E9 o dentista? Aquele em que ele passa v\u00E1rios minutos indo de chave escondida em chave escondida, e, no final, seu carro acaba n\u00E3o dando partida? O epis\u00F3dio em que ele foi esmagado por um tanque? Ou aquele em que ele dirige sentado em uma poltrona amarrada no teto do carro? Todos s\u00E3o igualmente engra\u00E7ados e ic\u00F4nicos, tanto que Rowan Atkinson recriou a \u00FAltima cena para caridade em algumas ocasi\u00F5es. MINI: entregando entretenimento desde 1959.
customPersonality.funFact.success.heritage.176=Voc\u00EA conhece o personagem ic\u00F4nico da T. V., Mr. Bean? E voc\u00EA tamb\u00E9m conhece o carro dele, n\u00E3o conhece? Mas quando voc\u00EA pensa no MINI do Mr. Bean, voc\u00EA pensa em um \u00FAnico MINI amarelo-esverdeado com um cap\u00F4 preto? A maioria das pessoas pensa. Mas nunca existiu "um" \u00FAnico MINI. Ao longo de sua carreira, o Mr. Bean teve pelo menos seis MINIs, em parte porque suas aventuras muitas vezes acabavam com seu carro sendo destru\u00EDdo. As pe\u00E7as tamb\u00E9m eram frequentemente retiradas de modelos usados anteriormente e colocadas em outros carros durante a produ\u00E7\u00E3o. Curiosamente, fato \u00E9 que o carro n\u00E3o \u00E9 um MINI Cooper cl\u00E1ssico. Ainda assim, \u00E9 engra\u00E7ado.
customPersonality.funFact.success.heritage.177=Voc\u00EA provavelmente sabe que o famoso personagem da T. V., Mr. Bean, dirigia um MINI, mas sabe o por qu\u00EA? Em grande parte, foi gra\u00E7as a Rowan Atkinson, o ator que interpretava o personagem. O Mr. Bean foi originalmente criado para o palco, com apenas alguns adere\u00E7os, portanto, ter um carro foi uma adi\u00E7\u00E3o natural ao programa de T. V. Atkinson escolheu o MINI por causa de sua natureza inerentemente engra\u00E7ada, e por ter aprendido a dirigir o Morris Minor de sua m\u00E3e quando era jovem. Ele tamb\u00E9m escolheu a cor verde-lim\u00E3o caracter\u00EDstica do carro porque queria que fosse uma cor que ele nunca escolheria para si mesmo. E o resto \u00E9 hist\u00F3ria!
customPersonality.funFact.success.heritage.178=Al\u00E9m da hist\u00F3rica carreira cinematogr\u00E1fica do MINI, ele tamb\u00E9m desempenhou um papel importante na ind\u00FAstria musical. Um MINI participou da m\u00FAsica e do videoclipe de "American Life" de Madonna em 2003. Em 2010, Bruno Mars dirigiu um MINI no v\u00EDdeo do sucesso mundial de Travie McCoy, "Billionaire". Um ano depois, Britney Spears fez de um MINI convers\u00EDvel rosa uma parte importante de sua turn\u00EA Femme Fatale.
customPersonality.funFact.success.heritage.179=Todas as grandes hist\u00F3rias come\u00E7am pequenas. Este foi definitivamente o caso da lenda austr\u00EDaca da F\u00F3rmula Um, Niki Lauda. Antes de atingir o sucesso nos anos setenta, Lauda iniciou sua carreira de piloto nas colinas de <phoneme alphabet='ipa' ph='\u02C8my\u02D0l\u02C8bak\u014B'>M\u00FChlbacken </phoneme>em 1968, dirigindo um MINI Cooper. Embora ele tenha chegado em segundo lugar, depois disso sua carreira s\u00F3 cresceu. E n\u00E3o s\u00F3 por causa das montanhas.
customPersonality.funFact.success.heritage.17=Quando <prosody rate="slow"> Paul Weller </prosody>, a lenda do rock de bandas como The Jam e The Style Council, se apresentou em nossa festa de anivers\u00E1rio de 50\u00A0anos, ele provavelmente n\u00E3o esperava projetar seu pr\u00F3prio MINI. Mas isso aconteceu, e o resultado foi um \u00EDcone brit\u00E2nico tanto quanto ele: fabricado em Oxford e pintado \u00E0 m\u00E3o por artes\u00E3os da MINI, ele apresenta ousadas listras rosa e marrons em toda a carroceria do carro e \u00E9 finalizado com uma \u00FAnica linha prateada, subindo pelo cap\u00F4 e pelo teto. Um verdadeiro filho mod, do famoso pai do mod.
customPersonality.funFact.success.heritage.180=Quanto voc\u00EA pagaria por um MINI? Essa \u00E9 uma pergunta que a lenda da F\u00F3rmula Um, Niki Lauda, provavelmente fez a si mesmo quando quis que seus pais apoiassem sua carreira de piloto em ascens\u00E3o. E o austr\u00EDaco tinha um plano secreto para isso. Ele falsificou um certificado de faculdade, o que foi uma jogada que imediatamente valeu a pena, j\u00E1 que seus pais, orgulhosos, logo lhe deram um Cooper 1275cc novinho em folha. Mas \u00E9 claro que n\u00E3o concordamos com este comportamento de forma alguma.
customPersonality.funFact.success.heritage.181=Voc\u00EA j\u00E1 pode ter ouvido falar que o MINI cl\u00E1ssico teve muito sucesso em ralis e campeonatos de carros de passeio, mas sabia que quase existiu um MINI de roda aberta, monoposto, projetado tamb\u00E9m para corridas de F\u00F3rmula? A ideia recebeu o nome de Formula Mini Plus e um prot\u00F3tipo at\u00E9 chegou a ser constru\u00EDdo. Ele tinha cerca de 90\u00A0cavalos de pot\u00EAncia de frenagem, provenientes de um motor de s\u00E9rie em seu subquadro Mini na dianteira, e um chassis simples com quatro se\u00E7\u00F5es de carroceria de fibra de vidro. Infelizmente, o econ\u00F4mico e pequeno Formula MINI Plus nunca chegou ao grid de largada oficial e foi aposentado antes de ter a chance de brilhar.
customPersonality.funFact.success.heritage.18=Quase imediatamente ap\u00F3s sua estreia em 1959, o MINI come\u00E7ou a conquistar uma grande base de f\u00E3s de celebridades famosas. O ator e comediante Peter Sellers, conhecido pela Pantera Cor-de-Rosa, Dr. Strangelove e uma s\u00E9rie de outros pap\u00E9is, foi um deles, al\u00E9m de um \u00E1vido colecionador de MINIs. Acumulando cerca de uma d\u00FAzia de MINIs personalizados em sua cole\u00E7\u00E3o, ele tamb\u00E9m gostava de presentear: quando presenteou sua ent\u00E3o esposa <break strength="medium"/> Britt Ekland, ele o colocou dentro de um bolo de anivers\u00E1rio gigantesco.
customPersonality.funFact.success.heritage.19=Ao longo das d\u00E9cadas, houve muitos f\u00E3s famosos do MINI. \u00C9 o caso do ator e comediante Peter Sellers, que foi um pioneiro em muitos aspectos. Ele foi o primeiro homem a aparecer na capa da "Playboy" em abril de 1964, mas, mais importante ainda, ele deu in\u00EDcio \u00E0 tend\u00EAncia do MINI personalizado dos anos sessenta. Sellers criou pelo menos tr\u00EAs MINIs para si mesmo, e um at\u00E9 apareceu em um de seus filmes da Pantera Cor-de-Rosa.
customPersonality.funFact.success.heritage.1=Como propriet\u00E1rio de um MINI, voc\u00EA sabe que cada experi\u00EAncia com um MINI \u00E9 extraordin\u00E1ria. Isso ficou evidente nas Olimp\u00EDadas de Pequim de 2008, onde os visitantes podiam explorar a cidade como nunca, em um riquix\u00E1 da MINI. O ve\u00EDculo era uma combina\u00E7\u00E3o da parte traseira de um MINI e da frente de um riquix\u00E1 tradicional, movido por tra\u00E7\u00E3o humana em vez de cavalos-vapor, o que capturava perfeitamente a mistura de tradi\u00E7\u00E3o e progresso da cidade de uma forma \u00FAnica.
customPersonality.funFact.success.heritage.20=O MINI em que voc\u00EA est\u00E1 sentado agora <break strength="strong"/> foi um presente? Isso seria \u00F3timo, n\u00E3o seria? Um dos MINIs mais famosos dados como presente foi o que o Pr\u00EDncipe Charles deu a Diana, a Princesa de Gales, quando ela fez 21\u00A0anos em 1982. Quando o convers\u00EDvel de cores claras personalizado foi apresentado \u00E0 Princesa, ele virou not\u00EDcia, \u00E9 claro. No entanto, o destino do carro desde ent\u00E3o \u00E9 desconhecido.
customPersonality.funFact.success.heritage.21=\u00C9 legal ter f\u00E3s, voc\u00EA n\u00E3o acha? N\u00F3s achamos que sim. Quando o MINI original foi produzido pela primeira vez, ele ganhou popularidade consider\u00E1vel em meio \u00E0s celebridades que o adoravam. A Princesa Margaret, irm\u00E3 mais nova da Rainha Elizabeth, tinha um Austin MINI, que foi feito sob medida para ela, completo com um acendedor de cigarros, cinzeiro e um r\u00E1dio que recebia apenas a B. B. C. Margaret geralmente dirigia por Londres, e o carro se tornou um s\u00EDmbolo de sua independ\u00EAncia e esp\u00EDrito rebelde.
customPersonality.funFact.success.heritage.22=O MINI \u00E9 famoso por seu design e, por isso, n\u00E3o \u00E9 surpresa que ele tenha algumas cores ic\u00F4nicas. E n\u00E3o existe uma cor com associa\u00E7\u00E3o mais forte ao MINI do que o British Racing Green. Mas voc\u00EA sabia que a nossa liga\u00E7\u00E3o com esta cor verde escura come\u00E7ou antes mesmo de o primeiro MINI ser constru\u00EDdo? A cor ganhou popularidade quando o campe\u00E3o mundial de F\u00F3rmula\u00A01, Jack Brabham, ganhou o t\u00EDtulo em 1959 e 1960 dirigindo, respectivamente, um Cooper T51 e T53. Os carros apresentavam duas listras de corrida brancas sobre um fundo verde. O nome "Cooper" pode parecer familiar e o motivo para isso \u00E9 que os carros foram projetados por John Cooper, que criou o MINI Cooper. O mundo \u00E9 pequeno.
customPersonality.funFact.success.heritage.23=Se perguntarmos se a Rainha Elizabeth II j\u00E1 dirigiu um MINI, voc\u00EA provavelmente diria <break strength="medium"/> "provavelmente". E estaria certo, embora o modelo possa surpreender voc\u00EA. O primeiro MINI com o qual a Rainha foi fotografada foi um MINI Beach Car, uma vers\u00E3o exclusiva, da qual foram fabricados apenas cerca de 22\u00A0exemplares. Sua Majestade o dirigiu pelo Windsor Great Park em 1962, e o evento se tornou not\u00EDcia, com sua escolha contribuindo fortemente para a popularidade do MINI.
customPersonality.funFact.success.heritage.24=Voc\u00EA vasculhou a sua garagem recentemente? Talvez a garagem dos seus pais? Quem sabe o que voc\u00EA pode encontrar! Em 1986, algu\u00E9m com muita sorte encontrou um MINI especial em um celeiro - especificamente, o MINI original que venceu o <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> Rally do Reino Unido</prosody> em 1965 e o Rally da Esc\u00F3cia em 1966. Na \u00E9poca, fazia 20\u00A0anos que ele estava desaparecido. Ap\u00F3s a restaura\u00E7\u00E3o, o valor do carro foi definido em excelentes $\u00A0200.000, nada mal para um achado de sorte.
customPersonality.funFact.success.heritage.25=Voc\u00EA j\u00E1 sonhou em ser famoso? Essas coisas podem acontecer num instante ou levar anos de esfor\u00E7o. Por exemplo, quando o piloto finland\u00EAs Rauno Aaltonen venceu o Rally de Monte Carlo em 1967 com um cl\u00E1ssico MINI Cooper S, ele se tornou uma lenda imediatamente. Mas o sucesso n\u00E3o veio do dia para a noite para o chamado "Professor do Rally". Seu primeiro Rally de Monte Carlo em um MINI em 1962 terminou em um acidente espetacular. Ele completou o rally no ano seguinte com seu MINI <break strength="medium"/> como vencedor da classe e terceiro na categoria geral e, eventualmente, se tornou o campe\u00E3o geral. Qual foi a li\u00E7\u00E3o tirada disso? Cole no MINI <break strength="weak"/> e voc\u00EA vai longe.
customPersonality.funFact.success.heritage.26=Voc\u00EA j\u00E1 ouviu falar de Rauno Aaltonen? Voc\u00EA deveria! O piloto finland\u00EAs venceu o Rally de Monte Carlo de 1967 em um MINI. Esta foi a terceira vit\u00F3ria do MINI na competi\u00E7\u00E3o e solidificou o carro como um verdadeiro grande sucesso do esporte motorizado. Mas Aaltonen tamb\u00E9m merece os cr\u00E9ditos pela inven\u00E7\u00E3o da "frenagem \u00E0 esquerda", que lhe permitiu manter o p\u00E9 direito no pedal enquanto o p\u00E9 esquerdo alternava entre a embreagem e o pedal do freio. Ele chamou isso de <break strength="medium"/> <prosody rate="slow"> "Tocar piano com os p\u00E9s". </prosody> Elegante <break strength="medium"/> e muito r\u00E1pido.
customPersonality.funFact.success.heritage.27=Qual voc\u00EA acha que \u00E9 o melhor presente para levar a um casamento? Bem, se voc\u00EA for um MINI, h\u00E1 apenas uma resposta certa. Para comemorar o casamento real do Pr\u00EDncipe Harry e de Meghan Markle, n\u00F3s criamos um MINI exclusivo, que tinha um requintado gr\u00E1fico de teto feito \u00E0 m\u00E3o, detalhes impressos em 3D, assim como detalhes personalizados no interior do ve\u00EDculo inspirados pela Bandeira do Reino Unido e pelas estrelas e listras. O MINI real apresenta um acabamento em Crystal White com faixas decorativas em azul prateado e luzes traseiras com design da Bandeira da Uni\u00E3o. Apropriadamente, ele foi leiloado para caridade ap\u00F3s o casamento.
customPersonality.funFact.success.heritage.28=Voc\u00EA \u00E9 cool? Voc\u00EA deve estar dirigindo um MINI. Mas voc\u00EA \u00E9 o King of Cool? N\u00E3o... <break strength="strong"/> esse seria Steve McQueen, o ator americano famoso pela sua paix\u00E3o por supercarros. Ele tinha um MINI? \u00C9 claro. Seu MINI Cooper S 1967 tinha um motor de 1275\u00A0cc, um teto solar, rodas cromadas e um trabalho de pintura marrom em dois tons. Ent\u00E3o, mesmo que voc\u00EA n\u00E3o seja o King of Cool, voc\u00EA est\u00E1 em boa companhia.
customPersonality.funFact.success.heritage.29=Todos n\u00F3s temos nossa pr\u00F3pria hist\u00F3ria de como nos apaixonamos pelo MINI. O lend\u00E1rio ator, e King of Cool, Steve McQueen, que era famoso por sua paix\u00E3o pelos supercarros, atribuiu seu fandom em parte \u00E0 sua amizade pr\u00F3xima pessoal com a lenda do automobilismo e do MINI, John Cooper. Durante a filmagem de <break strength="medium"/> "O Amante da Morte", Cooper despertou tanto o interesse de McQueen que a estrela imediatamente adquiriu um Cooper S 1967 personalizado.
customPersonality.funFact.success.heritage.2=Se voc\u00EA assistiu aos Jogos Ol\u00EDmpicos de 2012 em Londres, voc\u00EA provavelmente se lembra de algo muito inusitado sobre os eventos no est\u00E1dio ol\u00EDmpico. Os famosos "gandulas", que recuperavam dardos, tiros, discos ou bolas, n\u00E3o eram pessoas, mas MINIs em escala quatro vezes menor que zuniam enquanto eram controlados por volunt\u00E1rios. N\u00E3o \u00E9 de surpreender que esses MINIs se tornaram algumas das estrelas dos Jogos.
customPersonality.funFact.success.heritage.30=Voc\u00EA costuma se perguntar <break strength="medium"/> "o que um nome traz consigo?" Bom, se a sua banda se chama Beach Boys, \u00E9 quase inevit\u00E1vel que voc\u00EA tenha uma das muitas vers\u00F5es praianas do MINI. Mas o grupo pop americano n\u00E3o tinha apenas um modelo. Nos Estados Unidos, eles eram frequentemente vistos com um famoso "MINI Surfer" Moke com listras vermelhas e brancas, um verdadeiro buggy parecido com um jipe. Mas eles tamb\u00E9m usaram v\u00E1rios Mokes durante sua turn\u00EA no Reino Unido em 1966, tornando-os queridos pelos habitantes locais e ajudando a aumentar a popularidade do carro.
customPersonality.funFact.success.heritage.31=Voc\u00EA acreditaria que fazer parte dos Beatles na d\u00E9cada de 1960 n\u00E3o significava apenas fama e fortuna? Provavelmente sim. Mas voc\u00EA imaginaria que isso tamb\u00E9m significa ter um MINI especial criado exclusivamente para voc\u00EA? Por exemplo, o MINI Cooper S de Paul McCartney foi constru\u00EDdo de acordo com suas especifica\u00E7\u00F5es e pintado de California Sage Green, uma cor da Aston Martin. Ele tamb\u00E9m tinha luzes traseiras Aston Martin e um teto solar Webasto, possivelmente para combinar com seu Aston Martin DB5.
customPersonality.funFact.success.heritage.32=Quantos carros MINI diferentes voc\u00EA v\u00EA diariamente? Al\u00E9m do seu, \u00E9 claro. Na d\u00E9cada de 1960, o MINI era t\u00E3o onipresente quanto um carro poderia ser. Muitas das maiores celebridades da d\u00E9cada tinham um MINI, incluindo os Beatles, que receberam um de presente cada. Mas n\u00E3o qualquer MINI comum. Cada membro da banda teve um MINI exclusivo modificado para atender \u00E0s suas necessidades espec\u00EDficas. Baby, eles realmente dirigiram esses carros. Sim, porque eles eram estrelas.
customPersonality.funFact.success.heritage.33=Voc\u00EA acha que tem um talento especial, algo que fa\u00E7a melhor do que qualquer outra pessoa? Bem, talvez n\u00F3s tenhamos um. Veja bem, o MINI det\u00E9m o recorde mundial do Guinness para o estacionamento paralelo mais estreito realizado por um ve\u00EDculo el\u00E9trico. O respons\u00E1vel pelo recorde foi Paul Swift durante o sal\u00E3o autom\u00F3vel The British Motor Show. Ele estacionou seu MINI el\u00E9trico em menos de 3\u00A0segundos entre dois outros MINIs, com 30\u00A0cm de sobra. Uma manobra apertada? Com certeza.
customPersonality.funFact.success.heritage.34=Se voc\u00EA \u00E9 uma estrela, n\u00E3o pode simplesmente se contentar com qualquer MINI. Na d\u00E9cada de 1960, quando John Lennon ganhou um Cooper S, ele o personalizou de acordo com seu gosto: ele foi pintado totalmente de preto, com um para-choque preto e janelas escurecidas, possivelmente para combinar com seu Rolls-Royce Phantom totalmente preto. Boa companhia, dir\u00EDamos. O carro apareceu posteriormente no document\u00E1rio de Lennon e Yoko Ono <break strength="medium"/> "Look at Me", de 1968, onde estava pintado em verde, mas ficou basicamente perdido desde ent\u00E3o.
customPersonality.funFact.success.heritage.35=Provavelmente n\u00E3o \u00E9 nenhuma surpresa que cada integrante dos Beatles tivesse seu pr\u00F3prio MINI personalizado na d\u00E9cada de 1960. O de George Harrison at\u00E9 participou do filme "Magical Mystery Tour". E isso n\u00E3o foi por acaso, pois seu carro - originalmente preto met\u00E1lico - foi pintado de vermelho com padr\u00F5es psicod\u00E9licos, recebeu um teto solar de tecido, bem como as luzes traseiras do Volkswagen Beetle voltadas para a lateral (especificamente para o filme). O que n\u00E3o se faz para entrar no showbusiness...
customPersonality.funFact.success.heritage.36=Todos n\u00F3s adoramos dar um toque pessoal aos nossos ve\u00EDculos MINI. Tradicionalmente, as pessoas modificavam seus carros ap\u00F3s a compra, j\u00E1 que o MINI cl\u00E1ssico era um carro simples e popular. Mas, mesmo assim, convers\u00F5es especiais foram feitas para algumas pessoas. Essa lista inclui o baterista dos Beatles, Ringo Starr. Ele recebeu um MINI Cooper S personalizado de acordo com suas especifica\u00E7\u00F5es. Seu MINI foi convertido em um hatchback. Por que? Para que sua bateria coubesse nele, \u00E9 claro.
customPersonality.funFact.success.heritage.37=Voc\u00EA sabe que atingiu o sucesso como fabricante de autom\u00F3veis <break strength="medium"/> quando cada integrante do maior grupo pop da d\u00E9cada de 1960 dirige uma vers\u00E3o personalizada do seu carro. \u00C9 claro que estamos falando dos Beatles, que eram grandes f\u00E3s de seus MINIs. Na verdade, John Lennon encomendou o seu em 1964, um ano antes de receber sua carteira de motorista oficial.
customPersonality.funFact.success.heritage.38=Voc\u00EA j\u00E1 recebeu um presente de anivers\u00E1rio de uma das pessoas mais glamourosas do mundo? N\u00F3s j\u00E1, quando Kate Moss projetou um MINI exclusivo para o nosso anivers\u00E1rio de 40\u00A0anos. Kate Moss tamb\u00E9m deu uma entrevista em que disse atrevidamente que, para ela, MINI significava "saia curta". Brincadeiras \u00E0 parte, quando questionada sobre o por qu\u00EA de o MINI ter durado tanto tempo, sua resposta foi que ele \u00E9 "funcional, pr\u00E1tico, econ\u00F4mico e agrad\u00E1vel aos olhos". \u00C9 uma afirma\u00E7\u00E3o dif\u00EDcil de rebater e, desde ent\u00E3o, temos nos esfor\u00E7ado para manter essas caracter\u00EDsticas essenciais para a identidade da nossa marca durante esses mais de 20\u00A0anos.
customPersonality.funFact.success.heritage.39=Voc\u00EA sabia que em 1999 o MINI celebrou seu 40\u00BA\u00A0anivers\u00E1rio e embarcou em uma s\u00E9rie de colabora\u00E7\u00F5es especiais e exclusivas com pessoas famosas? Uma dessas colabora\u00E7\u00F5es resultou em um carro sofisticado, projetado por ningu\u00E9m menos que a supermodelo brit\u00E2nica, Kate Moss. Ela criou um MINI preto elegantemente coberto por teias de aranha. Em troca pelo seu trabalho, tudo o que ela pediu foram algumas aulas adicionais de condu\u00E7\u00E3o.
customPersonality.funFact.success.heritage.3=O MINI \u00E9 genuinamente brit\u00E2nico. Foi por isso que, quando Londres sediou os Jogos Ol\u00EDmpicos de 2012, o MINI foi uma escolha natural para fazer parte da cerim\u00F4nia de abertura. Um MINI Cooper vermelho, dirigido por uma m\u00E3e e um filho, abriu uma sequ\u00EAncia que celebrava a m\u00FAsica e a cultura popular brit\u00E2nica. Eles dirigiram at\u00E9 uma r\u00E9plica em tamanho real de uma moderna casa brit\u00E2nica, enquanto o tema do notici\u00E1rio da BBC tocava. Obviamente, logo em seguida come\u00E7ou a chover. Um momento verdadeiramente brit\u00E2nico!
customPersonality.funFact.success.heritage.40=Voc\u00EA sabia que os ve\u00EDculos da MINI podem ser inspirados nas coisas mais aleat\u00F3rias? Quando a modelo \u00EDcone da moda Kate Moss criou um MINI especial para o nosso anivers\u00E1rio de 40\u00A0anos, ela fez um MINI preto com um visual de teia de aranha. A inspira\u00E7\u00E3o usada por Moss foi o Halloween, especificamente um vestido de renda de "teia de aranha" que ela usou em uma festa na cidade de Nova York em 1997. Sobre as teias de aranha, Moss disse que elas, quote, "t\u00EAm um brilho prateado t\u00E3o maravilhoso no orvalho da manh\u00E3." unquote. Estes seres rastejantes assustadores nunca foram t\u00E3o estilosos.
customPersonality.funFact.success.heritage.41=Voc\u00EA sabe quem criou um dos primeiros MINIs cl\u00E1ssicos el\u00E9tricos oficiais? Fomos n\u00F3s, <break strength="medium"/> \u00E9 claro, para o New York International Auto Show de 2018. Ele combinava o visual hist\u00F3rico do pequeno carro favorito do mundo, com tecnologia de propuls\u00E3o inovadora para a mobilidade urbana do futuro. Desde ent\u00E3o, a convers\u00E3o el\u00E9trica do MINI tornou-se mais popular, mas gostamos de pensar que ajudamos a impulsionar a tend\u00EAncia.
customPersonality.funFact.success.heritage.42=Enquanto voc\u00EA dirige e n\u00F3s conversamos, <break strength="medium"/> mantenha seus olhos na estrada, e ao longo do caminho voc\u00EA provavelmente se lembrar\u00E1 do quanto voc\u00EA adora essa sensa\u00E7\u00E3o Go-Kart que seu MINI oferece. Mas voc\u00EA sabe como isso surgiu originalmente? Para maximizar o espa\u00E7o dos passageiros, o MINI original tinha rodas pequenas de 10\u00A0polegadas posicionadas nos cantos do carro e usava cones de borracha Hydrolastic em vez de molas para o amortecimento. Isso conferiu ao carro sua sensa\u00E7\u00E3o inconfund\u00EDvel.
customPersonality.funFact.success.heritage.43=Enquanto voc\u00EA est\u00E1 sentado em seu MINI confort\u00E1vel e espa\u00E7oso, fica realmente dif\u00EDcil imaginar at\u00E9 onde os criadores do MINI original chegaram para faz\u00EA-lo dar certo. No in\u00EDcio, <break strength="strong"/> os pequenos MINIs tinham um bot\u00E3o de partida montado no piso. Ele foi colocado ali para economizar espa\u00E7o no painel, mas tamb\u00E9m para que pudesse ficar mais pr\u00F3ximo da bateria <break strength="weak"/> ajudando a economizar peso do motor em cabos pesados, que de outra forma seriam necess\u00E1rios. Esse \u00E9 justamente o tipo de uso inteligente do espa\u00E7o que nos define at\u00E9 hoje.
customPersonality.funFact.success.heritage.44=O MINI tem sido um ve\u00EDculo popular em muitos pa\u00EDses do mundo ao longo de sua hist\u00F3ria. Com isso em mente, qual foi, em sua opini\u00E3o, o maior mercado da marca na d\u00E9cada de 1990? N\u00E3o, n\u00E3o foi o mercado dom\u00E9stico no Reino Unido, mas o Jap\u00E3o!  S\u00F3 em 1998, o MINI aumentou suas vendas no Jap\u00E3o em 17%, mesmo quanto os outros ve\u00EDculos enfrentavam dificuldades de vendas. Isso \u00E9 que \u00E9 o poder de uma estrela!
customPersonality.funFact.success.heritage.45=Acredite se quiser, mas o MINI n\u00E3o se tornou sua pr\u00F3pria marca at\u00E9 1969, dez anos ap\u00F3s sua estreia. Ao longo de toda a vida, os <break strength="strong"/> "carros MINI" foram vendidos sob oito marcas diferentes, <break strength="medium"/> sendo elas: <prosody rate="slow"> Austin, <break strength="strong"/> Morris, <break strength="strong"/> Riley, <break strength="strong"/> Wolseley, <break strength="strong"/> <phoneme alphabet='ipa' ph='\u02C8in:ot\u0283enti'>Innocenti</phoneme>, <break strength="strong"/> <phoneme alphabet='ipa' ph='\u02C8\u02C8awti'>Authi</phoneme>, <break strength="strong"/> Leyland, </prosody> <break strength="strong"/> al\u00E9m de, \u00E9 claro: o MINI. Imagine ter que identificar oito g\u00EAmeos... Estamos muito felizes que, no final, o MINI se tornou apenas MINI.
customPersonality.funFact.success.heritage.46=Voc\u00EA acredita que quando o primeiro MINI foi produzido em 1959 <break strength="strong"/> ele foi realmente vendido sob dois nomes diferentes? Ele foi comercializado pela Austin Seven e pela Morris MINI-Minor, ambas as marcas da propriet\u00E1ria do MINI, na \u00E9poca, a British Motor Corporation.
customPersonality.funFact.success.heritage.47=Voc\u00EA sabia que o MINI original tinha muitas solu\u00E7\u00F5es engenhosas, incluindo um revolucion\u00E1rio sistema de suspens\u00E3o desenvolvido por Alex Molton? Cones de borracha menores substitu\u00EDam as molas helicoidais tradicionais e os amortecedores. Esses cones eram comprimidos entre o subchassis e o bra\u00E7o da suspens\u00E3o superior, absorvendo melhor os impactos, ajudando na condu\u00E7\u00E3o em curvas e melhorando muito a experi\u00EAncia de condu\u00E7\u00E3o.
customPersonality.funFact.success.heritage.48=At\u00E9 mesmo os designs automotivos lend\u00E1rios podem come\u00E7ar como simples rabiscos. E esse foi o caso do MINI original, que n\u00E3o era nada al\u00E9m de humilde. Na verdade, seu designer, Sir Alec Issigonis, desenhou o primeiro esbo\u00E7o do carro pequeno em um guardanapo em um restaurante.
customPersonality.funFact.success.heritage.49=O que voc\u00EA guarda na porta do seu MINI? Provavelmente uma garrafa de \u00E1gua, ou talvez alguns len\u00E7os de papel? Bem, tudo indica que os compartimentos nas portas do MINI cl\u00E1ssico foram originalmente projetados para acomodar uma garrafa de gin Gordon's. Dizem que esta era uma das bebidas preferidas de seu designer-chefe <break strength="weak"/> Sir Alec Issigonis. Provavelmente foi uma boa ideia o compartimento ter sido reformulado para acomodar uma garrafa de \u00E1gua de 1 litro em vez disso.
customPersonality.funFact.success.heritage.4=Qual \u00E9 a sua lembran\u00E7a favorita dos Jogos Ol\u00EDmpicos? Ela tem a ver com esportes? Estamos perguntando, porque as Olimp\u00EDadas n\u00E3o s\u00E3o apenas um momento para assistir aos maiores atletas do mundo, mas tamb\u00E9m para que outras ind\u00FAstrias possam criar um burburinho. \u00C9 por isso que nos jogos de <say-as interpret-as="date">2012</say-as> <break strength="medium"/> 40 modelos MINI E, <break strength="medium"/> precursores j\u00E1 totalmente el\u00E9tricos do MINI Cooper SE, fizeram parte da nossa frota oficial.
customPersonality.funFact.success.heritage.50=Voc\u00EA conhece bem a nossa hist\u00F3ria? J\u00E1 ouviu dizer que, quando o MINI original foi desenvolvido em 1959, ele exigiu uma inova\u00E7\u00E3o por parte do fabricante de pneus Dunlop? A empresa teve que desenvolver pneus especiais, pois o MINI usava rodas menores do que qualquer carro de produ\u00E7\u00E3o na \u00E9poca. Podemos dizer que <prosody rate="slow"> um carro mini precisa de mini pneus. </prosody>
customPersonality.funFact.success.heritage.51=Ei, qual \u00E9 o seu nome? Espere! N\u00E3o me responda, eu sou apenas um carro. Mas seu nome combina com voc\u00EA? E voc\u00EA acha que o nome MINI combina com seu carro? <break strength="strong"/> N\u00F3s achamos que \u00E9 um \u00F3timo nome: t\u00E3o simples e t\u00E3o adequado. No entanto, o que voc\u00EA pode n\u00E3o saber \u00E9 que a vers\u00E3o Austin do cl\u00E1ssico MINI quase foi chamada de "Newmarket", j\u00E1 que os carros da Austin muitas vezes eram nomeados em homenagem \u00E0s cidades inglesas. Na verdade, ele estrearia como o Austin Seven em 1959, e s\u00F3 se tornou o Austin Mini em 1962.
customPersonality.funFact.success.heritage.52=Voc\u00EA j\u00E1 ouviu falar que a MINI UK e a Orquestra Filarm\u00F4nica de Londres deram um toque inusitado ao hino nacional brit\u00E2nico? Para celebrar os Jogos Ol\u00EDmpicos que se aproximavam, nove m\u00FAsicos profissionais da orquestra e nove modelos MINI London 2012 Special Edition se uniram <break time='100ms'/> para tocar "God Save the Queen" usando apenas buzinas. Os m\u00FAsicos produziram um som harmonioso, t\u00E3o harmonioso quanto nove buzinas de carro podem ser... de um modo geral, foi impressionante.
customPersonality.funFact.success.heritage.53=Lendas podem nascer das formas mais imprevis\u00EDveis. Por exemplo, o catalisador para a cria\u00E7\u00E3o do MINI foi a crise do \u00F3leo de Suez em 1956. E, pensando bem, \u00E9 f\u00E1cil saber por qu\u00EA. Esse evento resultou em escassez de g\u00E1s e racionamento em muitos pa\u00EDses, despertando interesse em um carro que n\u00E3o era apenas barato para comprar, mas que tivesse um consumo de combust\u00EDvel baixo. E foi para isso que o MINI foi concebido. Mais tarde, ele se tornaria, <break strength="medium"/> como podemos dizer, <break strength="medium"/> um dos carros mais legais do mundo.
customPersonality.funFact.success.heritage.54=O MINI tem uma longa hist\u00F3ria, com bem mais de 10\u00A0milh\u00F5es de carros MINI produzidos at\u00E9 hoje. Muitos modelos foram importantes e ficaram famosos, mas voc\u00EA j\u00E1 se perguntou onde o primeiro MINI, que saiu da linha de produ\u00E7\u00E3o em 1959, est\u00E1 hoje? Bom, esse carro <break strength="weak"/> batizado de Morris MINI-Minor, nunca foi vendido. Hoje, ele \u00E9 mantido no British Motor Museum em Gaydon, Inglaterra, junto com mais de 300\u00A0outros carros brit\u00E2nicos hist\u00F3ricos.
customPersonality.funFact.success.heritage.55=J\u00E1 ouviu falar sobre o MINI cl\u00E1ssico mais glamouroso que quase existiu? Em 1961, a MINI construiu o <prosody rate="slow"> MINI "Cat", </prosody> <break strength="medium"/> tamb\u00E9m conhecido como o <phoneme alphabet='ipa' ph='\u02C8dzagato mini gat:o'> Zagato Mini Gatto </phoneme>, um coup\u00E9 de fibra de vidro. Projetado para ser um belo grand tourer, e usando o MINI Van como base, o ve\u00EDculo era bem mais comprido do que o MINI original, com 3,7\u00A0metros. A pequena maravilha esportiva tamb\u00E9m quase chegou a entrar em produ\u00E7\u00E3o.
customPersonality.funFact.success.heritage.56=O MINI em que voc\u00EA est\u00E1 sentado agora pode correr bastante, n\u00E3o pode? Mas n\u00E3o precisa testar isso agora, n\u00F3s acreditamos em voc\u00EA. No entanto, os carros MINI nem sempre foram t\u00E3o potentes. O modelo original de 1959 era um pouco mais fraco do que um MINI moderno, apenas um pouco: ele tinha um motor de 848\u00A0cc com 34\u00B0cavalos de pot\u00EAncia de frenagem. Isso era suficiente para levar o carro de 0 a 100\u00A0km/h em cerca de 27\u00A0segundos. Ainda assim, sua condu\u00E7\u00E3o era extremamente divertida.
customPersonality.funFact.success.heritage.57=Hoje em dia, as pessoas muitas vezes acreditam que s\u00F3 a perfei\u00E7\u00E3o pode levar ao sucesso. Se isso estressa voc\u00EA, inspire-se no MINI original. Os primeiros MINIs tiveram muitos problemas. Os motores eram notoriamente dif\u00EDceis de acessar, propensos \u00E0 ferrugem e o sistema de aquecimento era ineficaz, s\u00F3 para citar alguns problemas. E, no entanto, eles ainda se tornaram um best-seller, porque eram excepcionais em tudo que faziam. Ent\u00E3o, se voc\u00EA estiver se sentindo para baixo, pense no que voc\u00EA sabe fazer excepcionalmente bem.
customPersonality.funFact.success.heritage.58=Voc\u00EA sabia que o MINI original n\u00E3o foi concebido apenas para ser muito pequeno, mas para ser grande o suficiente por dentro para acomodar quatro passageiros confortavelmente? E, para projetar um carro como esse na d\u00E9cada de 1950, medidas extremas eram necess\u00E1rias para fazer uso inteligente do espa\u00E7o, permitindo que o MINI acomodasse uma fam\u00EDlia inteira. Uma dessas medidas, criada pelo designer-chefe Alec Issigonis, foi substituir os vidros de manivela por vidros deslizantes na \u00E1rea de passageiros. Isso \u00E9 o que chamamos de esp\u00EDrito criativo.
customPersonality.funFact.success.heritage.59=Quando voc\u00EA assiste a um filme, ouve uma m\u00FAsica ou l\u00EA um livro, com que frequ\u00EAncia voc\u00EA pensa sobre o qu\u00E3o intensamente uma obra reflete a personalidade e a sensibilidade de seu autor? \u00C9 a mesma coisa para o MINI original de 1959, que refletia as prioridades do designer-chefe <break strength="medium"/> Sir Alec Issigonis, \u00E0s vezes talvez at\u00E9 mesmo uma falha. Ele n\u00E3o gostava de r\u00E1dios em carros, ent\u00E3o o MINI original n\u00E3o tinha um. Mas ele tinha um cinzeiro, pois Issigonis era fumante. Isso s\u00F3 mostra que mesmo com um cl\u00E1ssico, a mudan\u00E7a pode ser para melhor.
customPersonality.funFact.success.heritage.5=Nada supera a sensa\u00E7\u00E3o de ouvir uma boa m\u00FAsica enquanto voc\u00EA dirige o seu MINI. E durante os anos 2000, o \u00E1lbum da banda Outkast, Speakerboxxx/The Love Below, estava quase sempre tocando no r\u00E1dio. E ele foi criado, em parte, em um MINI. Neal Pogue, engenheiro de \u00E1udio do \u00E1lbum, levou o rapper Andre 3000 para passear nos arredores de Los Angeles em um MINI para ouvir aos demos e pensar em maneiras de melhorar as m\u00FAsicas. Estamos dizendo que o MINI contribuiu para um dos melhores \u00E1lbuns dos \u00FAltimos tempos? Seria arrogante dizer isso, mas tamb\u00E9m n\u00E3o estamos negando.
customPersonality.funFact.success.heritage.60=Voc\u00EA acredita que uma vez n\u00F3s criamos um MINI dedicado ao Flash? Sim, o personagem dos quadrinhos. O carro foi projetado rapidamente em apenas 10\u00A0horas pelo artista de quadrinhos <phoneme alphabet='ipa' ph='\u02C8karmine di d\u0292andomeniko'>Carmine Di Giandomenico </phoneme> para um festival de quadrinhos. E faz todo o sentido, considerando que tanto o MINI quanto o Flash podem ser descritos como "el\u00E9tricos".
customPersonality.funFact.success.heritage.61=O que a arte de rua e o MINI t\u00EAm em comum? Normalmente, voc\u00EA pode nos encontrar na cidade, e n\u00F3s dois contribu\u00EDmos para a cultura de rua urbana. Por isso, n\u00E3o foi nenhuma surpresa quando o famoso artista de rua de Nova York, Craig <prosody rate="slow"> "KR" </prosody> Costello, customizou um MINI em seu pr\u00F3prio estilo \u00FAnico. O KRINK MINI apresentava tinta prateada espessa escorrendo pelos contornos distintos do MINI preto, ao longo de sua carroceria, bem como nos vidros laterais e traseiro. Imagine o cruzamento de um MINI com a zebra metropolitana mais elegante, e voc\u00EA ter\u00E1 uma ideia.
customPersonality.funFact.success.heritage.62=Qu\u00E3o dif\u00EDcil voc\u00EA acha que foi <break strength="medium"/> para o lend\u00E1rio John Cooper criar a vers\u00E3o mais esportiva do cl\u00E1ssico MINI, o carro que se tornaria o MINI Cooper, um dos carros mais populares da hist\u00F3ria? Foi necess\u00E1rio persuadir o designer original, Sir Alec Issigonis, bem como toda a British Motor Corporation. Mas em alguns anos, John Cooper conseguiu a aprova\u00E7\u00E3o para criar uma pequena s\u00E9rie de 1.000\u00A0ve\u00EDculos. Em contraste com o MINI de 34\u00A0cavalos-vapor, o MINI Cooper gerava 55\u00A0cavalos-vapor, o que era suficiente para atingir uma velocidade m\u00E1xima de 135\u00A0km/h. E assim nasceu uma lenda.
customPersonality.funFact.success.heritage.63=Voc\u00EA se lembra quando o MINI relan\u00E7ado fez sua estreia nas telonas em 2002, no filme "Austin Powers em O Homem do Membro de Ouro"? Uma coisa da qual voc\u00EA provavelmente se lembra \u00E9 a pintura da carroceria no emblema da Bandeira do Reino Unido. Isso n\u00E3o foi apenas uma homenagem aos filmes de Bond, mas uma consequ\u00EAncia do Britpop, o movimento musical e cultural que conquistou o mundo em meados dos anos 90 e que enfatizava, acima de tudo, a identidade brit\u00E2nica.
customPersonality.funFact.success.heritage.64=Pode ser que \u00E0s vezes voc\u00EA olhe para o seu MINI e pense: <break strength="medium"/> "algo t\u00E3o elegante assim deveria fazer parte de um filme". Bom, quando o MINI foi relan\u00E7ado, ele fez sua estreia na telona quase imediatamente <break strength="medium"/> no filme de par\u00F3dia de espionagem de Mike Myers de 2002: "Austin Powers em O Homem do Membro de Ouro". Yeah, Baby, yeah. Voc\u00EA deveria assistir! \u00C9 l\u00F3gico, s\u00F3 depois de terminar de dirigir.
customPersonality.funFact.success.heritage.65=Se voc\u00EA \u00E9 um f\u00E3 do MINI, ent\u00E3o sabe que as primeiras impress\u00F5es s\u00E3o muito importantes. Tamb\u00E9m sabemos disso, por isso nos certificamos de que a estreia do MINI relan\u00E7ado no cinema fosse muito impactante. No filme de 2002: "Austin Powers em O Homem do Membro de Ouro", <break strength="strong"/> o MINI n\u00E3o s\u00F3 participou de uma cena de persegui\u00E7\u00E3o memor\u00E1vel, como tamb\u00E9m funcionou como submarino, com um pr\u00E1tico bot\u00E3o "Modo Submarino". Este recurso provavelmente n\u00E3o ser\u00E1 lan\u00E7ado nos MINIs em produ\u00E7\u00E3o num futuro pr\u00F3ximo, mas nunca se sabe.
customPersonality.funFact.success.heritage.66=Aqui est\u00E1 um fato que voc\u00EA vai achar dif\u00EDcil guardar para voc\u00EA: <break strength="strong"/> nos anos 1990, v\u00E1rios carros-conceito MINI foram desenvolvidos com o objetivo de se tornarem - ou pelo menos de influenciar - o MINI relan\u00E7ado. Um deles recebeu o nome delicioso de MINI Hot Potato. Lan\u00E7ado em 1994, este ve\u00EDculo de nome apetitoso e formato de ovo se parecia com alguns dos carros pequenos mais populares dos anos noventa. Mas ele tinha algumas peculiaridades not\u00E1veis, como um para-brisa dianteiro arredondado, com um \u00FAnico limpador de para-brisa montado no cabe\u00E7ote, portas radiais ou dobradi\u00E7as externas (esta \u00FAltima, uma refer\u00EAncia ao MINI cl\u00E1ssico). Por que um design t\u00E3o radical n\u00E3o avan\u00E7ou? Talvez ele estivesse quente demais para ser manuseado.
customPersonality.funFact.success.heritage.67=Voc\u00EA se lembra da estreia cinematogr\u00E1fica do MINI relan\u00E7ado, em 2002, em "Austin Powers em O Homem do Membro de Ouro"? O carro especial, pintado com o emblema da Bandeira do Reino Unido, tornou-se sin\u00F4nimo do Austin Powers, mas no filme ele pertence a seu pai <break strength="medium"/> Nigel, que tamb\u00E9m \u00E9 um agente secreto. \u00C9 claro que ele \u00E9 interpretado por Michael Caine, que tornou os MINIs famosos em todo o mundo com uma das cenas de persegui\u00E7\u00E3o mais lend\u00E1rias de todos os tempos, no filme "Um Golpe \u00E0 Italiana", de 1969.
customPersonality.funFact.success.heritage.68=\u00C0s vezes, voc\u00EA s\u00F3 precisa de um momento para causar um grande impacto. Todo mundo se lembra do MINI revestido com a bandeira do Reino Unido no filme "Austin Powers em O Homem do Membro de Ouro" de 2002, embora ele apare\u00E7a durante apenas alguns minutos na tela. Na verdade, o carro se tornou t\u00E3o instantaneamente ic\u00F4nico que foi usado como destaque durante as celebra\u00E7\u00F5es de 100\u00A0anos da f\u00E1brica MINI em Oxford.
customPersonality.funFact.success.heritage.69=N\u00F3s apostamos que toda vez que um conhecido v\u00EA o seu MINI, faz algum coment\u00E1rio sobre ele. Caso ele questione o seu gosto - e nesse caso voc\u00EA precisa de amigos melhores - voc\u00EA pode se inspirar neste cl\u00E1ssico di\u00E1logo da estreia do MINI relan\u00E7ado nas telonas. No filme de 2002, "Austin Powers em O Homem do Membro de Ouro", o MINI entra em cena, e Austin Powers questiona seu pai. E o di\u00E1logo entre eles diz algo como: "O que importa n\u00E3o \u00E9 o tamanho, mas o que voc\u00EA faz com ele."
customPersonality.funFact.success.heritage.6=Voc\u00EA sabia que a <prosody rate="slow"> f\u00E1brica da MINI em Oxford, </prosody> que abriu suas portas originalmente em 1913, j\u00E1 havia fabricado bem mais de 10 milh\u00F5es de carros antes de completar 100 anos de idade? O primeiro carro produzido l\u00E1 foi o <prosody rate="slow"> Bullnose Morris Oxford </prosody>, seguido por outras marcas brit\u00E2nicas famosas, como <prosody rate="slow"> Austin, <break strength="medium"/> M. G., <break strength="medium"/> Triumph, <break strength="medium"/> e Rover, </prosody> bem como a marca fundadora, Morris. Hoje em dia, a f\u00E1brica produz carros MINI e os envia para todo o mundo.
customPersonality.funFact.success.heritage.70=Voc\u00EA sabia que quando o MINI Cooper SE foi lan\u00E7ado, n\u00F3s o transformamos em um Safety Car de F\u00F3rmula\u00A0E da <say-as interpret-as="spell-out">FIA</say-as>? O MINI Electric Pacesetter inspirado pela John Cooper Works <break strength="medium"/> n\u00E3o apenas apresentou o novo MINI el\u00E9trico, mas tamb\u00E9m provou que um MINI sem motor de combust\u00E3o poderia oferecer esse n\u00EDvel de alto desempenho. Ele serviu como uma prova de conceito que ajudaria a moldar nosso futuro.
customPersonality.funFact.success.heritage.71=Aqui est\u00E1 um fato legal que talvez voc\u00EA n\u00E3o saiba sobre o MINI cl\u00E1ssico. Ele <break strength="medium"/> e suas variantes eram extremamente vers\u00E1teis, e alguns foram modificados de maneiras incomuns. Por exemplo, o MINI Moke, um buggy sem portas tipo jipe, foi muito popular em praias e campos de golfe. Em um certo momento, ele foi at\u00E9 convertido em um ve\u00EDculo de seis rodas com duas plataformas para c\u00E2mera, uma na frente e outra atr\u00E1s, para ser usado como carro-c\u00E2mera na ind\u00FAstria cinematogr\u00E1fica.
customPersonality.funFact.success.heritage.72=Se tem algo que voc\u00EA pode aprender com a hist\u00F3ria do MINI, \u00E9 que o sucesso vem para aqueles que tentam, tentam, e tentam novamente. Veja, por exemplo, a vers\u00E3o cl\u00E1ssica de buggy do MINI, semelhante a um jipe, chamado MINI Moke. Ele falhou como um ve\u00EDculo militar e comercial antes de se tornar um popular ve\u00EDculo "cult" praiano. E, depois disso, tamb\u00E9m teve uma brilhante carreira cinematogr\u00E1fica. Ele teve v\u00E1rios cr\u00E9ditos ao longo das d\u00E9cadas, por exemplo, <break strength="weak"/> aparecendo em quatro filmes de James Bond, e ficando mais conhecido como o carro de Roger Moore em: <prosody rate="slow">007 Viva e Deixe Morrer. </prosody>
customPersonality.funFact.success.heritage.73=Apostamos que voc\u00EA consegue reconhecer o cl\u00E1ssico MINI num piscar de olhos, mas voc\u00EA sabe dizer quais s\u00E3o todas as suas diferentes vers\u00F5es? Foram muitas. Por exemplo, o Moke, semelhante a um jipe aberto, que era usado principalmente como carrinho de praia ou de golfe em todo o mundo. Entre outros, houve uma vers\u00E3o picape, e tamb\u00E9m uma modificada para usar sobre os trilhos de trem para servi\u00E7o ferrovi\u00E1rio. Os pilotos provavelmente gostaram dessa <prosody rate="slow"> locomotiva diferente.</prosody>
customPersonality.funFact.success.heritage.74=Voc\u00EA sabia que quase existiu uma vers\u00E3o militar do MINI cl\u00E1ssico? Era um buggy semelhante a um jipe e "despido", para que fosse t\u00E3o leve que pudesse ser levantado e carregado por quatro pessoas. Infelizmente, os militares o rejeitaram. No entanto, ele acabou se tornando a lenda cult MINI Moke, uma estrela em muitas praias ao redor do mundo. Ent\u00E3o, no final, tudo deu certo.
customPersonality.funFact.success.heritage.75=Voc\u00EA acredita que o MINI cl\u00E1ssico quase teve uma carreira militar? Uma vers\u00E3o minimalista, sem portas <break strength="x-weak"/> e aberta do ve\u00EDculo foi projetada com alguns recursos interessantes. Ele era empilh\u00E1vel, o que significa que v\u00E1rios modelos poderiam ser colocados um sobre o outro. Essas pilhas de ve\u00EDculos ent\u00E3o poderiam ser levantadas por aeronaves e lan\u00E7adas de paraquedas. Mas ele nunca foi usado e, mais tarde, outra vers\u00E3o do mesmo carro, conhecido como MINI Moke, se tornou um popular buggy praiano "cult" em vez disso.
customPersonality.funFact.success.heritage.76=Dizem por a\u00ED que um \u00FAnico papel principal pode fazer uma carreira. E isso pode ter acontecido com a vers\u00E3o de buggy praiano do MINI original, o MINI Moke. Ele ficou famoso por ser usado como carro de James Bond em 007 Viva e Deixe Morrer, de 1973, em que Roger Moore dirige uma vers\u00E3o elegante do Moke na ilha fict\u00EDcia de San Monique. Isso fez a popularidade do Moke disparar em lugares como o Hava\u00ED e o Caribe. Isso \u00E9 que \u00E9 uma carreira de sucesso.
customPersonality.funFact.success.heritage.77=Qual \u00E9 a cor do seu MINI? Temos certeza de que ele \u00E9 lindo, mas n\u00E3o existe uma cor mais fortemente associada ao MINI do que o British Racing Green. Mas sabia que n\u00E3o existe um verde espec\u00EDfico conhecido como British Racing Green? Ao longo dos anos, houve v\u00E1rias itera\u00E7\u00F5es do verde, com o MINI ostentando nada menos que quatro varia\u00E7\u00F5es diferentes s\u00F3 desde 2001. A cor verde se tornou mais brilhante e fresca, o que faz com que o modelo mais recente pare\u00E7a mais leve e moderno. E quem sabe o que futuro poder\u00E1 trazer?
customPersonality.funFact.success.heritage.78=Voc\u00EA j\u00E1 deve ter ouvido falar da vers\u00E3o cult favorita do MINI, chamada de MINI Moke. O buggy de praia leve, semelhante a um jipe, recebeu o nome inspirado na g\u00EDria brit\u00E2nica para a palavra "mula", pois ap\u00F3s uma carreira militar fracassada, o carro foi comercializado como um ve\u00EDculo comercial voltado para agricultores. Ao mesmo tempo que isso tamb\u00E9m n\u00E3o deu em nada, o carro fez sucesso como um adorado buggy de praia. Nada mal para o pequeno burrinho de carga.
customPersonality.funFact.success.heritage.79=Voc\u00EA tem amigos com quem trabalha h\u00E1 d\u00E9cadas? Para n\u00F3s, o lend\u00E1rio designer ingl\u00EAs Paul Smith \u00E9 exatamente isso. Uma de nossas primeiras colabora\u00E7\u00F5es foi o MINI Paul Smith Limited Edition, criado em 1998. Foram criados no total 1800\u00A0carros, e eles podiam ser reconhecidos imediatamente por sua exclusiva pintura azul Paul Smith. Os carros luxuosos apresentavam emblemas "Paul Smith" no cap\u00F4 esmaltados em ouro 24 quilates, acabamento em couro preto e pain\u00E9is com c\u00F3digo de cores, com painel de instrumentos ostentando a assinatura de Smith. Na \u00E9poca, eles foram vendidos a \u00A3\u00A010.000. Valiam cada centavo, se voc\u00EA quer saber.
customPersonality.funFact.success.heritage.7=Voc\u00EA sabia que a f\u00E1brica da MINI em Oxford abriu em 1913 e desde ent\u00E3o fabricou mais de 14\u00A0marcas diferentes, empregando mais de 500.000\u00A0pessoas? Existem fam\u00EDlias que trabalharam na f\u00E1brica por v\u00E1rias gera\u00E7\u00F5es. Naturalmente, elas n\u00E3o fabricavam apenas carros, mas aeronaves Tiger Moth, ambul\u00E2ncias, al\u00E9m de paraquedas. Esses paraquedas provavelmente n\u00E3o eram para MINIs, mas para pessoas. Provavelmente...
customPersonality.funFact.success.heritage.80=Voc\u00EA j\u00E1 encontrou um amigo com quem est\u00E1 na mesma sintonia? N\u00F3s encontramos. A colabora\u00E7\u00E3o entre o lend\u00E1rio designer Paul Smith e o MINI j\u00E1 dura d\u00E9cadas. Em 1999, ele, juntamente com muitas outras figuras proeminentes, como Kate Moss e David Bowie, criou MINIs especiais para o nosso anivers\u00E1rio de 40\u00A0anos. O MINI de Paul Smith foi inspirado na sua pr\u00F3pria cole\u00E7\u00E3o de Primavera e Ver\u00E3o de 1997, resultando no MINI mais colorido de todos os tempos. Ele tem 86\u00A0listras em 26\u00A0cores na parte externa, com forro verde-lim\u00E3o em destaque no lado interno, tudo equilibrado com bom gosto e harmonia.
customPersonality.funFact.success.heritage.81=Voc\u00EA sabia que, quando se trata do MINI cl\u00E1ssico <break strength="medium"/> muitas vezes \u00E9 festa na parte da frente e neg\u00F3cios na parte de tr\u00E1s. Quando o pequeno carro vers\u00E1til foi projetado na d\u00E9cada de 1950, muitas vers\u00F5es diferentes tamb\u00E9m nasceram. N\u00E3o \u00E9 de surpreender que o carro tamb\u00E9m tenha sido transformado em uma vers\u00E3o picape, destinada aos profissionais que trabalham duro. A picape tinha dist\u00E2ncia entre os eixos estendida e \u00E1rea de carga que podia transportar at\u00E9 317\u00A0quilos. Isso era t\u00E3o bom, que a pequena vers\u00E3o picape permaneceu em produ\u00E7\u00E3o por mais de vinte anos, at\u00E9 1981.
customPersonality.funFact.success.heritage.82=O MINI cl\u00E1ssico sempre foi um carro pensado para o cidad\u00E3o comum. E se esse cidad\u00E3o comum precisasse carregar v\u00E1rias coisas, o MINI era vers\u00E1til o suficiente para oferecer o que ele precisava. Assim, sem surpresa nenhuma, o <break strength="weak"/> MINI foi transformado em uma vers\u00E3o picape. A picape MINI podia transportar 317\u00A0quilos e sua tampa do porta-malas podia ser rebatida para facilitar o carregamento. Gostou? E o carro era t\u00E3o bom, que permaneceu em produ\u00E7\u00E3o por mais de vinte anos, at\u00E9 1981.
customPersonality.funFact.success.heritage.83=Voc\u00EA sabia que, quando o MINI foi lan\u00E7ado pela primeira vez, foi com acelera\u00E7\u00E3o total? Logo depois que o MINI estreou em 1959, diferentes variantes come\u00E7aram a surgir. Mas voc\u00EA sabia que a mais rara de todas as vers\u00F5es oficiais do MINI era um verdadeiro her\u00F3i da classe trabalhadora? Esta vers\u00E3o era chamada de "MINI picape", e realmente era uma picape. Durante sua carreira de mais de 20\u00A0anos, apenas 58.000\u00A0exemplares foram produzidos.
customPersonality.funFact.success.heritage.84=\u00C0s vezes, menos \u00E9 mais, e \u00E0s vezes \u00E9 tudo. O MINI original tornou-se um cl\u00E1ssico com o seu compromisso de colocar a funcionalidade acima do estilo, e nenhuma vers\u00E3o do carro ostentava este emblema com mais orgulho do que o MINI Pick-Up. O pequeno ve\u00EDculo utilit\u00E1rio apresentava <break strength="strong"/> um volante, <break strength="strong"/> bancos, <break strength="strong"/> pedais, <break strength="strong"/> mudan\u00E7a de marcha, <break strength="strong"/> um veloc\u00EDmetro eeeeee.... nada mais.
customPersonality.funFact.success.heritage.85=Um MINI \u00E9 um carro excelente, esperamos que voc\u00EA concorde. Mas o impacto do cl\u00E1ssico MINI na cultura vai muito al\u00E9m dos autom\u00F3veis, <break strength="strong"/> ele tamb\u00E9m teve um profundo impacto cultural. Quando a minissaia entrou na moda na d\u00E9cada de 1960, muitos alegaram ser respons\u00E1veis pelo seu design, mas Mary Quant que foi aceita pela maioria como a respons\u00E1vel pela pe\u00E7a. No entanto, ao contr\u00E1rio do que voc\u00EA pode pensar, o nome n\u00E3o veio do tamanho da saia, mas do carro favorito de Quant, o MINI. Ela afirmou que a saia e o MINI se complementavam perfeitamente, sendo ambos, entre outras coisas, quote, "otimistas, exuberantes, jovens, sedutores." Unquote. E quem somos n\u00F3s para discordar?
customPersonality.funFact.success.heritage.86=Se voc\u00EA pensar sobre o MINI original e a d\u00E9cada em que foi lan\u00E7ado, provavelmente n\u00E3o ser\u00E1 surpresa que a sua popularidade tenha surgido, em grande parte, devido ao seu pre\u00E7o acess\u00EDvel. Mas \u00E9 claro que, se voc\u00EA tivesse os recursos necess\u00E1rios, poderia adquirir algo realmente especial. Por exemplo, Mike Nesmith, um membro do "The Monkees", encomendou o MINI mais caro em 1967 por \u00A3\u00A04.000. Com um motor de 1275\u00A0cc e 100\u00A0cavalos-vapor, ele acelerava de 0 a 100\u00A0km/h em 7\u00A0segundos.
customPersonality.funFact.success.heritage.87=Qu\u00E3o alta voc\u00EA acha que foi a demanda pelo MINI relan\u00E7ado na virada do mil\u00EAnio? Bem, foi excelente, enorme, na verdade. Ap\u00F3s o in\u00EDcio da produ\u00E7\u00E3o em 26 de abril de 2001, levou apenas 13 meses para que o cent\u00E9simo mil\u00E9simo MINI fosse fabricado na linha de produ\u00E7\u00E3o da f\u00E1brica de Oxford. E a demanda n\u00E3o diminuiu muito desde ent\u00E3o.
customPersonality.funFact.success.heritage.88=Voc\u00EA sabia que, nos anos oitenta, as mulheres salvaram o MINI? Em 1987, a produ\u00E7\u00E3o quase foi encerrada, mas uma pesquisa de mercado mostrou que as mulheres motoristas ainda tinham muito interesse no ve\u00EDculo. De fato, a produ\u00E7\u00E3o aumentou de 650 para 750 unidades por semana, principalmente gra\u00E7as \u00E0s mulheres entre os 20 e 39 anos de idade que viviam na cidade. Um ano depois, as vendas haviam de fato aumentado. Valeu, senhoritas!
customPersonality.funFact.success.heritage.89=Aqui est\u00E1 algo que voc\u00EA definitivamente sabe: o MINI foi relan\u00E7ado em 2001. Mas voc\u00EA tamb\u00E9m sabia que a demanda foi enorme? T\u00E3o grande, na verdade, que a MINI teve de criar pela primeira vez um turno de fim de semana na nossa f\u00E1brica de Oxford para atender \u00E0 procura. Agora, se isso n\u00E3o \u00E9 amor, n\u00E3o sabemos o que \u00E9.
customPersonality.funFact.success.heritage.8=Voc\u00EA conhece a hist\u00F3ria excepcional do esporte motorizado do MINI? Tivemos muitos pilotos lend\u00E1rios de corrida, com Paddy Hopkirk sendo um dos mais excepcionais. O norte-irland\u00EAs chocou o mundo ao vencer o memor\u00E1vel Rally de Monte Carlo em 1964, correndo contra carros de todos os tamanhos e velocidades. Hopkirk imediatamente ganhou fama, com felicita\u00E7\u00F5es vindas de toda a Gr\u00E3-Bretanha. E quais foram suas recorda\u00E7\u00F5es mais preciosas? Um cart\u00E3o dos Beatles, com a mensagem: <break strength="strong"/> "Agora voc\u00EA \u00E9 um de n\u00F3s, Paddy!" E assim ele se tornou o quinto Beatle.
customPersonality.funFact.success.heritage.90=Voc\u00EA sabia que, ao longo dos anos, produzimos modelos MINI de edi\u00E7\u00E3o especial para muitas ocasi\u00F5es? \u00C9 claro que tiveram modelos de edi\u00E7\u00E3o de anivers\u00E1rio, mas tamb\u00E9m criamos edi\u00E7\u00F5es especiais para eventos como torneios de t\u00EAnis, vit\u00F3rias no esporte motorizado e at\u00E9 mesmo participa\u00E7\u00F5es em filmes not\u00E1veis. Al\u00E9m disso, muitas vezes colaboramos com designers famosos para criar carros exclusivos. Com uma hist\u00F3ria t\u00E3o rica quanto a nossa, \u00E9 dif\u00EDcil n\u00E3o encontrar motivos para comemorar com um carro especial.
customPersonality.funFact.success.heritage.91=Todo mundo, ou quase todo mundo, gosta de receber uma serenata em sua festa de anivers\u00E1rio. Para o anivers\u00E1rio de 50\u00B0anos do MINI, foi Paul Weller, <break strength="medium"/> antigo vocalista das bandas ic\u00F4nicas: The Jam e The Style Council <break strength="medium"/> quem fez a performance. Weller, um motorista de longa data do MINI, ficou feliz em nos oferecer uma vers\u00E3o do hit "That's Entertainment". Ser\u00E1 que isso nos deixou lisonjeados? Nunca vamos contar. Mas \u00E9 claro que sim.
customPersonality.funFact.success.heritage.92=Voc\u00EA sabia que, quando a BMW e a Rover estavam se preparando para relan\u00E7ar o MINI nos anos 90, um dos projetos apresentados foi o MINI Spiritual, que, como o pr\u00F3prio nome indica, mantinha o esp\u00EDrito do MINI original, em vez do car\u00E1ter premium esportivo que a BMW queria seguir? O Spiritual tinha o mesmo comprimento do MINI cl\u00E1ssico, mas era equipado com motor traseiro. Embora ele tenha sido popular entre os tomadores de decis\u00E3o da empresa, foi considerado muito \u00E0 frente de seu tempo. Quem sabe, um dia, nos encontremos novamente.
customPersonality.funFact.success.heritage.93=Voc\u00EA provavelmente sabe que n\u00E3o existe uma cor mais fortemente associada ao MINI do que o British Racing Green. Mas sabia que n\u00E3o existe um verde espec\u00EDfico conhecido como British Racing Green? Quando uma corrida automobil\u00EDstica internacional, em que cada pa\u00EDs tinha sua pr\u00F3pria cor, foi realizada na Irlanda em 1902, os pilotos brit\u00E2nicos pintaram seus carros em verde em homenagem \u00E0 Ilha Verde. Mas n\u00E3o se sabe exatamente qual tom de verde foi usado - se era esmeralda, militar ou musgo - e, desde ent\u00E3o, existiram diversas varia\u00E7\u00F5es da cor.
customPersonality.funFact.success.heritage.94=N\u00E3o \u00E9 de surpreender que o designer do MINI original, Sir Alec Issigonis, tenha criado algo t\u00E3o exclusivo. Ele tinha uma abordagem espec\u00EDfica para o design, que resumia em duas cita\u00E7\u00F5es famosas. <break strength="medium"/> Uma vez, ele disse: <prosody rate="slow"> "Ao projetar um carro novo, nunca copie a concorr\u00EAncia". </prosody> Ele tamb\u00E9m disse, talvez de forma mais reveladora: <prosody rate="slow"> "Um camelo \u00E9 um cavalo que foi projetado por um comit\u00EA." </prosody> De fato, uma pessoa obstinada com uma vis\u00E3o singular.
customPersonality.funFact.success.heritage.95=Voc\u00EA provavelmente sabe que n\u00E3o existe uma cor mais fortemente associada ao MINI do que o British Racing Green. Mas sabia que a cor foi definida no in\u00EDcio do s\u00E9culo vinte para uma s\u00E9rie de corridas internacionais? Em 1902, a Copa Gordon Bennett deveria ser realizada na Inglaterra. No entanto, o limite de velocidade na \u00E9poca era abaixo de 20\u00A0km/h, o que era lento como uma lesma. Portanto, o local da corrida foi alterado para a Irlanda, onde n\u00E3o havia limite de velocidade, e os pilotos brit\u00E2nicos pintaram seus carros em verde em homenagem \u00E0 Ilha Verde. Pelo menos, \u00E9 o que diz a lenda.
customPersonality.funFact.success.heritage.96=J\u00E1 imaginou ser t\u00E3o dominante em sua \u00E1rea que seu maior oponente \u00E9 literalmente seu g\u00EAmeo? Durante um breve per\u00EDodo, este foi o caso da MINI. Seu sucesso nas corridas esportivas na primeira metade dos anos sessenta foi t\u00E3o grande que, \u00E0s vezes, a maior concorr\u00EAncia vinha de outra equipe MINI. A Cooper Car Company, dirigida pelo projetista do MINI Cooper, John Cooper, acabou competindo intensamente com a Broadspeed, que usava suas pr\u00F3prias vers\u00F5es do MINI Cooper. Bem, <break strength="strong"/> pelo menos, o MINI n\u00E3o ficava sozinho no topo.
customPersonality.funFact.success.heritage.97=Voc\u00EA sabia que o MINI relan\u00E7ado quase foi um Minki? Em 1992, o Rover Group, ent\u00E3o propriet\u00E1rio, come\u00E7ou a considerar um substituto para o MINI. O nome MINKI surgiu com a instala\u00E7\u00E3o de um motor da s\u00E9rie "K" no carro. As melhorias inclu\u00EDram uma caixa de c\u00E2mbio de 5\u00A0marchas, suspens\u00E3o hidr\u00E1ulica, bancos melhores e um design hatchback para melhorar o espa\u00E7o para bagagem. Ele desempenhou muito bem nos testes e uma segunda vers\u00E3o tamb\u00E9m foi constru\u00EDda, no entanto, no final, uma nova dire\u00E7\u00E3o foi escolhida para a marca.
customPersonality.funFact.success.heritage.98=Voc\u00EA conhece alguma celebridade famosa que seja f\u00E3 do MINI? Existem v\u00E1rias. Tudo come\u00E7ou com o MINI cl\u00E1ssico, que era amado por todos, incluindo as maiores estrelas de Hollywood. Por exemplo, Clint Eastwood possu\u00EDa um Cooper S Traveller, do qual foram fabricados apenas seis exemplares. Eastwood adorava o carro, e o descrevia como um ve\u00EDculo com, quote, "todo o equipamento de corrida do MINI Cooper S dentro de uma pequena perua. \u00C9 um carro legal, porque n\u00E3o existem muitos como ele". Unquote. \u00C9 claro que, para a cor, Clint optou pelo British Racing Green.
customPersonality.funFact.success.heritage.99=Hoje em dia, vemos o MINI cl\u00E1ssico como um carro que n\u00E3o tem como ser melhorado, mas nem sempre foi assim. Apenas alguns anos ap\u00F3s sua estreia, v\u00E1rias tentativas foram feitas para substitu\u00ED-lo, incluindo um projeto liderado por seu criador, Sir Alec Issigonis. O carro substituto, com o codinome 9 X, nunca foi produzido, e o MINI original manteve sua popularidade por d\u00E9cadas. S\u00F3 podemos especular sobre o que poderia ter acontecido em outras circunst\u00E2ncias.
customPersonality.funFact.success.heritage.9=Voc\u00EA j\u00E1 ouviu falar de uma de nossas maiores conquistas no esporte motorizado? Paddy Hopkirk foi respons\u00E1vel por uma das maiores vit\u00F3rias do MINI no Rally de Monte Carlo em 1964. Embora Hopkirk n\u00E3o esperasse vencer, ele queria aproveitar a viagem ao m\u00E1ximo, ent\u00E3o guardou uma lata de caviar no MINI, para vender mais tarde. No final ele ganhou, ent\u00E3o, em vez de vender, ele comeu o caviar com um pouco de champanhe, acompanhado pelo designer do MINI, Sir Alec Issigonis, e pelo campe\u00E3o mundial de F\u00F3rmula\u00A01, <phoneme alphabet='ipa' ph='\u02C8xw\u02C8an\u00A0manw\u02C8el\u00A0f\u02C8a\u014Bxjo'>Juan Manuel Fangio</phoneme>. Uma ideia bem melhor do que vender.
customPersonality.funFact.success.lifestyle.0=Voc\u00EA sabia que fomos a primeira marca de autom\u00F3veis que teve seu pr\u00F3prio clube? Bom, talvez estejamos exagerando, mas s\u00F3 um pouquinho. Em 2012, n\u00F3s transformamos a nossa loja da marca em Amsterd\u00E3, que normalmente vendia nossa cole\u00E7\u00E3o Lifestyle, em um clube exclusivo no cora\u00E7\u00E3o da cidade para o Amsterdam Dance Event, que durou cinco dias. Foi perfeito, j\u00E1 que o tema da cole\u00E7\u00E3o Lifestyle naquele ano era "The Sound of MINI".
customPersonality.funFact.success.lifestyle.10=Seja para o anivers\u00E1rio do seu filho ou o Natal que se aproxima, para qu\u00EA criar um estresse desnecess\u00E1rio quando voc\u00EA pode escolher entre uma grande variedade de presentes excelentes da MINI Lifestyle? Veja o MINI Baby Racer que, como o nome sugere, \u00E9 um MINI para o seu filho. Ele oferece v\u00E1rias das caracter\u00EDsticas de design de um MINI Hatch de tamanho normal, equipado com pneus de borracha de baixo ru\u00EDdo e uma almofada do banco macia, remov\u00EDvel e lav\u00E1vel. Confira a cole\u00E7\u00E3o atual online ou visite a sua concession\u00E1ria MINI. S\u00F3 preste aten\u00E7\u00E3o para que o seu filho cuide t\u00E3o bem do carro dele quanto voc\u00EA cuida do seu.
customPersonality.funFact.success.lifestyle.11=Voc\u00EA j\u00E1 dirigiu um MINI cl\u00E1ssico? Talvez ainda v\u00E1 dirigir, j\u00E1 que os modelos MINI cl\u00E1ssicos est\u00E3o ganhando uma nova vida. O projeto MINI Recharged - lan\u00E7ado em 2022 - converte MINIs cl\u00E1ssicos em carros el\u00E9tricos. Dessa maneira, o projeto prolonga a vida \u00FAtil desses ve\u00EDculos t\u00E3o amados e permite que os f\u00E3s experimentem a sensa\u00E7\u00E3o Go-Kart original de forma sustent\u00E1vel. Cada MINI cl\u00E1ssico eletrificado recebe um motor el\u00E9trico moderno que gera at\u00E9 90\u00A0kW e pode acelerar de zero a 100\u00A0km/h em aproximadamente nove segundos. Uma novidade eletrizante.
customPersonality.funFact.success.lifestyle.1=D\u00E1 para acreditar que o MINI j\u00E1 trouxe Hollywood para Genebra? Em uma campanha de marketing nada convencional, a cidade de Genebra foi rebatizada de "MINIWOOD" para celebrar o lan\u00E7amento do novo MINI Countryman em 2010. Uma enorme imagem projetada do letreiro "MINIWOOD" podia ser vista a quil\u00F4metros de dist\u00E2ncia, e as \u00E1reas movimentadas da cidade foram decoradas com "estrelas MINIWOOD" para guiar os visitantes at\u00E9 o sal\u00E3o do autom\u00F3vel. Para completar a experi\u00EAncia no estilo de Hollywood, um MINI Countryman foi estacionado e exibido em um tapete vermelho. Muito estiloso.
customPersonality.funFact.success.lifestyle.2=Alguma vez voc\u00EA j\u00E1 olhou para as roupas dos dan\u00E7arinos em um videoclipe e pensou consigo mesmo: <break strength="strong"/> "uau, eu gostaria de ter isso"? N\u00F3s j\u00E1. Quando lan\u00E7amos a nossa cole\u00E7\u00E3o MINI 2015, permitimos que os f\u00E3s fizessem suas compras de moda e acess\u00F3rios usando o iTunes. O plug-in MINI Collection Screendancer reconhecia o ritmo de uma m\u00FAsica e dan\u00E7arinos reais se moviam de acordo com a batida, permitindo que os usu\u00E1rios assistissem a esses videoclipes improvisados e comprassem as roupas dos dan\u00E7arinos ao mesmo tempo. Era um verdadeiro MINI Boogie Wonderland.
customPersonality.funFact.success.lifestyle.3=Ser a marca MINI \u00E0s vezes significa que suas campanhas promocionais s\u00E3o lan\u00E7adas por membros da realeza. Foi isso que aconteceu em 2013, quando o MINI John Cooper Works participou da turn\u00EA GREAT Britain MINI Tour para apresentar a cultura brit\u00E2nica na Alemanha. As princesas Beatrice e Eugenie de York at\u00E9 mesmo deram in\u00EDcio \u00E0 turn\u00EA dirigindo o MINI - com design da Bandeira do Reino Unido - do Port\u00E3o de Brandemburgo at\u00E9 \u00E0 Embaixada Brit\u00E2nica. Isso \u00E9 o que chamamos de aprova\u00E7\u00E3o real.
customPersonality.funFact.success.lifestyle.4=O MINI original \u00E9 t\u00E3o aparentemente simples que voc\u00EA poderia pensar que consegue mont\u00E1-lo sozinho. E gra\u00E7as \u00E0 Lego, voc\u00EA realmente pode. Bom, mais ou menos. Isso porque em <say-as interpret-as="date">2014</say-as> a Lego lan\u00E7ou um conjunto de 1.077\u00A0pe\u00E7as do cl\u00E1ssico MINI Cooper. O modelo apresenta detalhes aut\u00EAnticos, como uma carroceria em British Racing Green, <break strength="strong"/>teto branco, <break strength="strong"/> listras no cap\u00F4 <break strength="strong"/> e at\u00E9 uma cesta de piquenique completa no porta-malas. Ele tamb\u00E9m mant\u00E9m sua identidade brit\u00E2nica aut\u00EAntica, com o volante do lado direito e a placa de identifica\u00E7\u00E3o amarela na traseira.
customPersonality.funFact.success.lifestyle.5=Na MINI, n\u00F3s sempre gostamos de olhar para o futuro. Foi por isso que criamos os \u00F3culos de <say-as interpret-as="spell-out">RA</say-as> MINI Augmented Vision em 2015. Os conceitos de design se destinavam a projetar informa\u00E7\u00F5es relevantes no campo de vis\u00E3o do motorista, aumentando o conforto e a seguran\u00E7a durante a condu\u00E7\u00E3o. Eles ofereciam entrada do endere\u00E7o de destino, navega\u00E7\u00E3o anal\u00F3gica de contatos, mensagens e at\u00E9 mesmo uma vis\u00E3o de raio X das pe\u00E7as do ve\u00EDculo. Al\u00E9m disso, com o Augmented Parking, os motoristas podiam verificar facilmente a dist\u00E2ncia em rela\u00E7\u00E3o ao meio-fio. Ser\u00E1 que este conceito se tornar\u00E1 realidade? Veremos.
customPersonality.funFact.success.lifestyle.6=Voc\u00EA j\u00E1 ouviu falar de um minibar, mas que tal um MINI <break strength="medium"/> Bar? Para o lan\u00E7amento do novo MINI em <say-as interpret-as="date">2014</say-as>, n\u00F3s inauguramos exatamente isso: o primeiro MINI Bar do mundo em Budapeste. Localizado no cora\u00E7\u00E3o da cidade - como se espera para a MINI - o bar tinha detalhes charmosos, DJs, e servia petiscos e coquet\u00E9is inspirados na MINI. Assim, podemos dizer que, quando se trata de entretenimento de marca, <break strength="strong"/> nosso padr\u00E3o \u00E9 bem alto.
customPersonality.funFact.success.lifestyle.7=O que acontece quando misturamos snowboard com arte? A MINI e o artista canadense Geoff McFetridge t\u00EAm a resposta. Para o campeonato Burton European Open na Su\u00ED\u00E7a, em 2015, n\u00F3s criamos a instala\u00E7\u00E3o art\u00EDstica "Signpost Forest", que reinventou a sinaliza\u00E7\u00E3o familiar da pista com gr\u00E1ficos criativos e engra\u00E7ados - se podemos dizer assim - desconstruindo a vis\u00E3o familiar do mundo de um snowboarder e brincando com a percep\u00E7\u00E3o do espectador. Porque n\u00F3s da MINI adoramos levar um pouco de criatividade atrevida para lugares onde menos se espera.
customPersonality.funFact.success.lifestyle.8=Por que voc\u00EA gosta do MINI? \u00C9 por causa da condu\u00E7\u00E3o? <break strength="x-weak"/> Da apar\u00EAncia? <break strength="x-weak"/> Da tecnologia ou dos recursos? Bem, esperamos que seja por tudo isso, mas voc\u00EA tamb\u00E9m provavelmente gosta do MINI por causa do estilo e da autenticidade. E n\u00E3o \u00E9 s\u00F3 voc\u00EA. Para um an\u00FAncio no Superbowl, n\u00E3o fizemos o que \u00E9 o habitual de uma marca, pagando \u00E0s pessoas para falarem sobre n\u00F3s. Em vez disso, pedimos para propriet\u00E1rios reais de um MINI, como Serena Williams e Harvey Keitel, falarem sobre a marca, o que ajudou a mostrar ao mundo que realmente somos a marca para pessoas que n\u00E3o s\u00F3 falam, mas que agem - ou melhor, dirigem.
customPersonality.funFact.success.lifestyle.9=Voc\u00EA j\u00E1 viu um MINI que n\u00E3o foi constru\u00EDdo, mas tricotado? Ele existe e, embora n\u00E3o seja um MINI que voc\u00EA pode dirigir, \u00E9 um MINI que voc\u00EA pode abra\u00E7ar. Com 26\u00A0cent\u00EDmetros de comprimento, o MINI de 3\u00A0portas \u00E9 um produto original MINI que n\u00E3o proporciona a mesma sensa\u00E7\u00E3o Go-Kart, mas ainda assim aquece o seu cora\u00E7\u00E3o. O enchimento macio e os detalhes cuidadosamente bordados, como os far\u00F3is, as luzes traseiras e placas, s\u00E3o realmente um mimo.
customPersonality.funFact.success.people.0=Voc\u00EA j\u00E1 ouviu falar da hist\u00F3ria do <prosody rate="slow"> jovem David Bowie que trabalhou para a B. M. C., </prosody> a fabricante original do MINI? H\u00E1 imagens circulando que dizem mostrar o lend\u00E1rio artista criando MINIs em sua juventude, mas isso \u00E9 simplesmente um mito. Bowie teria cerca de 12\u00A0anos de idade durante a produ\u00E7\u00E3o do primeiro MINI, ent\u00E3o ele definitivamente n\u00E3o trabalhou em nenhuma linha de produ\u00E7\u00E3o do MINI. No entanto, ele desenhou um MINI exclusivo cromado para o anivers\u00E1rio de 40\u00A0anos da empresa. Podemos estar nos gabando um pouco, mas quem n\u00E3o iria? </speak>
customPersonality.funFact.success.people.10=Os carros da MINI s\u00E3o muito bem montados, mas o que poder\u00EDamos aprender se os desmont\u00E1ssemos? Essa foi a pergunta que a dupla de designers holandeses <phoneme alphabet='ipa' ph='\u02C8sx'\u0254lt\u0259n \u025Bn b'a:ji\u0272s'>Scholten and Baijings</phoneme> respondeu com sua instala\u00E7\u00E3o "COLOR ONE" em 2012. Eles desmontaram um MINI One completamente para investigar sua composi\u00E7\u00E3o e design, e permitiram que as pessoas olhassem para cada elemento de uma nova maneira. Para n\u00F3s, tamb\u00E9m foi uma \u00F3tima maneira de <prosody rate="slow"> analisar e melhorar nosso pr\u00F3prio processo. \u00C9 isso que chamamos de insight. </prosody> </speak>
customPersonality.funFact.success.people.11=Aqui est\u00E1 uma informa\u00E7\u00E3o que pode surpreender voc\u00EA: o MINI relan\u00E7ado gerou algumas d\u00FAvidas antes de sua estreia. Algumas pessoas estavam com medo de que o novo MINI apresentado na virada do mil\u00EAnio n\u00E3o teria a mesma velocidade e o mesmo "go-kart feeling" que o original. Mas esse medo provavelmente acabou rapidamente, especialmente com filmes como "Uma Sa\u00EDda de Mestre", de 2003, em que o carro estrelou. Na verdade, a outra estrela do filme, Mark Wahlberg, foi provavelmente uma das primeiras pessoas a sentir exatamente a sensa\u00E7\u00E3o selvagem de dirigir o MINI. E ele confessou que dirigir o, quote, "Go-Kart superpotente", unquote, foi incrivelmente divertido, mas que ele tamb\u00E9m chegou a vomitar no carro.
customPersonality.funFact.success.people.12=Voc\u00EA acredita que uma das primeiras pessoas a dirigir o rec\u00E9m-lan\u00E7ado MINI Countryman em 2010 foi o tetracampe\u00E3o mundial de F\u00F3rmula Um, <phoneme alphabet='ipa' ph='\u02C8ze\u02C8bastia\u02D0n \u02C8f\u025Btl'> Sebastian Vettel</phoneme>? Ele o dirigiu durante sua estadia em Budapeste no Grande Pr\u00EAmio da Hungria, dois meses antes de seu lan\u00E7amento no mercado. <phoneme alphabet='ipa' ph='\u02C8\u02C8f\u025Btl'> Vettel</phoneme>, que estava apenas em 4\u00BA lugar no Campeonato de Pilotos na \u00E9poca, venceria - pela primeira vez - o campeonato naquele ano. Estamos dizendo que dirigir o MINI Cooper\u00A0S Countryman preto contribuiu de alguma forma para sua vit\u00F3ria? N\u00E3o <break strength="strong"/>, mas tamb\u00E9m n\u00E3o estamos negando isso.
customPersonality.funFact.success.people.13=Se voc\u00EA tivesse acabado de comprar um novo MINI, deixaria um skatista pular por cima dele? Claro que n\u00E3o, isso \u00E9 loucura. Mas e se o skatista fosse Tony Hawk e isso fizesse parte de uma colabora\u00E7\u00E3o que inclu\u00EDsse skates de edi\u00E7\u00E3o limitada com o tema MINI - a serem leiloados para caridade? Isso n\u00E3o parece t\u00E3o louco, n\u00E3o \u00E9? E \u00E9 por isso que fizemos exatamente isso com o lend\u00E1rio skatista em 2014.
customPersonality.funFact.success.people.14=O que Sir Alec Issigonis, o designer original do MINI, pode nos ensinar? A nunca desistir. Apesar de ter sido reprovado tr\u00EAs vezes nos exames de matem\u00E1tica e n\u00E3o ter sido admitido na universidade, mesmo depois de obter seu diploma, ele perseguiu seu sonho de se tornar um engenheiro automotivo. Depois, um de seus primeiros projetos de design foi descontinuado devido a problemas de custo. Um grande motivo pelo qual ele ainda teve a chance de provar seu valor foi a crise do petr\u00F3leo de Suez, que exigiu o desenvolvimento de um carro pequeno e econ\u00F4mico. Ele agarrou a oportunidade com for\u00E7a, e o resto, como dizem, \u00E9 hist\u00F3ria.
customPersonality.funFact.success.people.15=Voc\u00EA sabia que o homem que ajudaria a tornar o MINI uma lenda das corridas, John Cooper, j\u00E1 percebeu o enorme potencial do MINI em 1959 depois de conduzir um modelo de pr\u00E9-produ\u00E7\u00E3o? Cooper come\u00E7ou imediatamente a afinar o carro, e seus instintos seriam rapidamente comprovados estarem certos. Em setembro de 1960, Cooper pediu a Roy Salvadori para dirigir um prot\u00F3tipo do MINI Cooper para Monza, para o grande Pr\u00EAmio da It\u00E1lia. A viagem transformou-se em uma corrida, com Reg Parnell perseguindo o MINI Cooper em um Aston Martin DB4. Para a surpresas de todos, exceto de John Cooper, o MINI chegou cerca de uma hora antes que seu oponente.
customPersonality.funFact.success.people.16=Voc\u00EA provavelmente sabe que John Cooper \u00E9 uma das raz\u00F5es pelas quais as pessoas amam o MINI, j\u00E1 que ele criou o MINI Cooper na d\u00E9cada de 1960. Mas voc\u00EA sabia que ele j\u00E1 era uma lenda na fabrica\u00E7\u00E3o antes disso? Como cofundador da Cooper Car Company com seu pai, ele criou o carro de corrida moderno, popularizando o design com motor central traseiro. Suas equipes ent\u00E3o ganharam dois t\u00EDtulos consecutivos dos Campeonatos Mundiais de F\u00F3rmula\u00A01 em 1959 e 1960.
customPersonality.funFact.success.people.17=Estamos sempre buscando difundir a mensagem positiva do BIG LOVE. E essa mensagem merece uma tela grande. <break strength="strong"/> Uma tela realmente grande. <break strength="strong"/> Para que todos possam ver. Algo t\u00E3o grande quanto a lateral inteira de um edif\u00EDcio de f\u00E1brica. Coincidentemente, foi exatamente isso o que a artista nascida em Londres, Lakwena Maciver, usou como tela em 2021, para ajudar a difundir nossa mensagem. Em coopera\u00E7\u00E3o conosco, ela transformou a lateral da torre de uma f\u00E1brica em Munique, Alemanha, em um gigantesco mural vibrante com as palavras <break strength="medium"/> "Different but Good Together", que significa "Diferente, mas bons juntos". Temos certeza de que voc\u00EA concorda.
customPersonality.funFact.success.people.18=Voc\u00EA j\u00E1 ouviu falar que o homem por tr\u00E1s da Ferrari tamb\u00E9m era um grande f\u00E3 do MINI? De acordo com o pr\u00F3prio John Cooper, Enzo Ferrari tinha 3 MINI Coopers diferentes, para correr nas colinas italianas. Um deles, um MINI Cooper 1300\u00A0S, foi pessoalmente entregue pelo designer original do MINI, o pr\u00F3prio Alec Issigonis! </speak>
customPersonality.funFact.success.people.19=Voc\u00EA sabia que todas as estrelas de "Uma Sa\u00EDda de Mestre", de 2003, foram seus pr\u00F3prios dubl\u00EAs de condu\u00E7\u00E3o do MINI? <s> </s> Depois de semanas de aulas de dire\u00E7\u00E3o, os atores conseguiram mostrar suas pr\u00F3prias habilidades intensas de Go-Kart, e Charlize Theron foi uma pilota particularmente impressionante.  <s> </s> Isso \u00E9 o que chamamos de poder feminino em a\u00E7\u00E3o. </speak>
customPersonality.funFact.success.people.1=Provavelmente isso n\u00E3o \u00E9 uma surpresa, mas mesmo uma marca t\u00E3o exclusiva como a MINI pode ser enriquecida pelos talentos de outras pessoas. Temos muitos colaboradores frequentes que consideramos nossos amigos. O lend\u00E1rio designer Paul Smith \u00E9 um deles. Foi ele que nos ajudou a criar <prosody rate="slow"> o MINI Strip, </prosody> uma vers\u00E3o radical do MINI totalmente el\u00E9trico que levou a ideia <break strength="medium"/> "menos \u00E9 mais" <break strength="medium"/> a seu limite. O carro foi levado de volta ao b\u00E1sico, sem pintura, sem console central, mas com muitos materiais reciclados, criando uma vers\u00E3o realmente radicalmente sustent\u00E1vel do carro.
customPersonality.funFact.success.people.20=N\u00F3s adoramos deixar o mundo mais colorido. Foi por isso que decidimos criar a primeira <prosody rate="slow"> obra de arte el\u00E9trica com o MINI.</prosody> Pegamos um MINI cl\u00E1ssico que tinha sido recentemente equipado com um motor el\u00E9trico <prosody rate="slow">, como parte do MINI Recharged Project, </prosody> e entregamos nas m\u00E3os da artista londrina, Lakwena Maciver. Ela transformou o carro em uma obra de arte que celebra o <prosody rate="slow"> BIG LOVE <break strength="medium"/> pelas pessoas, <break time="10ms"/> pela evolu\u00E7\u00E3o, <break time="10ms"/> e pelo planeta </prosody>, decorando o carro com cores fortes e quentes. Tornando-o um embaixador merecedor desta exclusiva a\u00E7\u00E3o de reutiliza\u00E7\u00E3o criativa. </speak>
customPersonality.funFact.success.people.21=Voc\u00EA sabia que, h\u00E1 mais de uma d\u00E9cada, somos apoiadores proeminentes do famoso evento de caridade para HIV/AIDS, o Life Ball que acontece em Viena? Muitos MINIs especiais foram apresentados no evento, principalmente com a finalidade de serem leiloados para caridade. Ve\u00EDculos MINI projetados por nomes como Agent Provocateur, <break strength="medium"/> Donatella Versace, <break strength="medium"/> <prosody rate="slow"> Diesel, </prosody> <break strength="medium"/> Missoni <break strength="medium"/> e <phoneme alphabet='ipa' ph='\u02C8d\u0292a\u0271\u02C8fra\u014Bko fer\u02C8re'>Gianfranco Ferr\u00E9</phoneme>.  Os modelos MINI do Life Ball geraram mais de meio milh\u00E3o de euros. Bons carros, por uma boa causa.</speak>
customPersonality.funFact.success.people.22=Voc\u00EA j\u00E1 ouviu dizer que a MINI UK e a Orquestra Filarm\u00F4nica de Londres deram um toque inusitado ao hino nacional brit\u00E2nico? Para celebrar os Jogos Ol\u00EDmpicos que se aproximavam, nove m\u00FAsicos profissionais da orquestra e nove modelos MINI London 2012 Special Edition se uniram <break time='100ms'/> para tocar "God Save the Queen" usando apenas buzinas. Os m\u00FAsicos produziram um som harmonioso, t\u00E3o harmonioso quanto nove buzinas de carro podem ser... de um modo geral, foi impressionante.
customPersonality.funFact.success.people.2=Nem todos conseguem lidar com <prosody rate="slow"> a sensa\u00E7\u00E3o Go-Kart do MINI. </prosody> At\u00E9 mesmo as estrelas do cinema sofrem \u00E0s vezes, como Mark Wahlberg, estrela de Uma Sa\u00EDda de Mestre, de 2003, que frequentemente ficava enjoado com os movimentos extremos do carro.\u00A0Portanto, n\u00E3o se preocupe se voc\u00EA sentir um pouco de enjoo: <prosody rate="slow"> voc\u00EA est\u00E1 em boa companhia.</prosody> </speak>
customPersonality.funFact.success.people.3=\u00C9 bom ter amigos inspiradores! \u00C9 por isso que valorizamos o nosso relacionamento com o lend\u00E1rio designer Paul Smith, com quem colaboramos h\u00E1 mais de duas d\u00E9cadas. <s> </s> Tudo come\u00E7ou na d\u00E9cada de noventa, quando Sir Paul usou o MINI como tema em uma de suas cole\u00E7\u00F5es de moda feminina. Ele ent\u00E3o criou seu pr\u00F3prio MINI Special Edition, pintando-o em azul Paul Smith, bem como um \u00FAnico MINI multicolorido para comemorar nosso anivers\u00E1rio de 40\u00A0anos. <s> </s> \u00C9 assim que se come\u00E7a uma amizade!</speak>
customPersonality.funFact.success.people.4=Com que rapidez voc\u00EA se apaixonou pelo MINI? <break strength="strong"/> Para muitos, \u00E9 amor \u00E0 primeira vista. Veja John Cooper, que deu nome aos Coopers esportivos. No in\u00EDcio dos anos sessenta, ele j\u00E1 era um engenheiro lend\u00E1rio, tendo acabado de ganhar dois campeonatos de F\u00F3rmula\u00A01, e estava trabalhando em seu projeto mais recente. No entanto, assim que ele dirigiu o MINI, ele desistiu dessa empreitada e dedicou-se a criar uma vers\u00E3o mais esportiva do carro. <prosody rate="slow"> E foi assim que come\u00E7ou a lend\u00E1ria carreira esportiva do MINI. </prosody> </speak>
customPersonality.funFact.success.people.5=Voc\u00EA j\u00E1 ouviu falar do Smokey? Trata-se do piloto ingl\u00EAs do MINI, John Rhodes, apelidado de tal forma pela fuma\u00E7a pesada que seus pneus emitiam ao fazer curvas. E isso com certeza funcionava, muitas vezes colocando-o no p\u00F3dio dos vencedores e garantindo que quem ficasse para tr\u00E1s n\u00E3o conseguisse ver nada. Isso \u00E9 esp\u00EDrito de corrida! </speak>
customPersonality.funFact.success.people.6=Jamais tolerar\u00EDamos jogos de azar, mas apostamos que voc\u00EA n\u00E3o sabia que uma mulher foi respons\u00E1vel por colocar na estrada o MINI mais r\u00E1pido j\u00E1 constru\u00EDdo. Petra Beck, gerente de projetos da BMW e da MINI, recebeu a tarefa de concluir o MINI John Cooper Works GP 2020, que ostentava 306\u00A0cavalos-vapor. A carreira de Beck em engenharia el\u00E9trica come\u00E7ou simplesmente porque, em suas pr\u00F3prias palavras, ela "simplesmente adorava matem\u00E1tica e f\u00EDsica". Isso nos mostra que, \u00E0s vezes, at\u00E9 mesmo os sonhos mais simples podem levar voc\u00EA longe.
customPersonality.funFact.success.people.7=Algumas amizades duram a vida toda. Como a nossa com o lend\u00E1rio Rauno Aaltonen. O piloto finland\u00EAs, vencedor do Rally de Monte Carlo em 1967, era conhecido por sua meticulosa prepara\u00E7\u00E3o, e capacidade de explicar claramente e de forma simples <break strength="medium"/> como ele dirigia de maneira t\u00E3o assustadoramente r\u00E1pida, mas ainda com seguran\u00E7a. O Professor do Rally, como ele era conhecido, se tornaria, sem surpresa, o primeiro instrutor-chefe do BMW Driver Training, hoje conhecido como BMW e MINI Driving Experience.  </speak>
customPersonality.funFact.success.people.8=O que voc\u00EA ganhou de Natal no ano passado? Em 2020, Rauno Aaltonen, o vencedor do Rally de Monte Carlo em 1967, estava em lockdown durante as festas de final de ano. Ent\u00E3o, nos tornamos seu amigo secreto. Enviamos para ele, em um tren\u00F3 motorizado, um MINI cl\u00E1ssico semelhante ao que ele usou quando venceu a sua corrida mais famosa. Em vez de renas, o cont\u00EAiner com seu presente foi puxado por um MINI Cooper S Countryman ALL4 at\u00E9 uma floresta finlandesa. A lenda de 82\u00A0anos amou o presente. E qual \u00E9 o seu presente favorito?  </speak>
customPersonality.funFact.success.people.9=O MINI sabe o que \u00E9 ser um azar\u00E3o, e \u00E9 por isso que celebramos a diversidade sempre que podemos. Em 2021, fizemos uma parceria com tr\u00EAs renomados designers dos Estados Unidos <break strength="medium"/>, com origens imigrantes de primeira gera\u00E7\u00E3o - das Filipinas, da Irlanda e da China. Pedimos que eles projetassem capotas de MINI exclusivas que refletissem suas heran\u00E7as e culturas. Os resultados foram vibrantes e emocionantes <break strength="medium"/> e contaram os tipos de hist\u00F3rias que adoramos celebrar.</speak>
customPersonality.funFact.success.planet.0=Ao pensar sobre como ser\u00E1 o seu pr\u00F3ximo MINI, voc\u00EA provavelmente pensa sobre como us\u00E1-lo de forma mais sustent\u00E1vel. No entanto, a sustentabilidade n\u00E3o se refere apenas \u00E0 condu\u00E7\u00E3o do ve\u00EDculo, mas tamb\u00E9m ao material usado em sua fabrica\u00E7\u00E3o. E o alum\u00EDnio <break strength="medium"/> um metal essencial no processo de produ\u00E7\u00E3o, gera uma pegada de carbono significativa. \u00C9 por isso que n\u00F3s no Grupo BMW tentamos minimizar seu uso a 40% e usar cada vez mais materiais reciclados em nossas pe\u00E7as de alum\u00EDnio fundido. Portanto, tenha isso em mente.
customPersonality.funFact.success.planet.10=Deseja dirigir de forma mais sustent\u00E1vel? Est\u00E1 tudo relacionado a uma condu\u00E7\u00E3o tranquila. Ao ver um sinal vermelho, n\u00E3o se aproxime a alta velocidade e freie bruscamente, mas deixe o ve\u00EDculo em coasting e diminua a velocidade naturalmente. O sem\u00E1foro pode ficar verde antes de voc\u00EA chegar, de modo que voc\u00EA nem precisar\u00E1 acelerar de novo a partir do zero, o que \u00E9 muito melhor para o meio ambiente.
customPersonality.funFact.success.planet.11=Um pouco de sol pode ajudar muito. Voc\u00EA sabia que o parque solar no telhado da f\u00E1brica da MINI em Oxford, na Inglaterra, reduz a pegada de carbono da unidade de produ\u00E7\u00E3o em 1.500 toneladas de CO2 ao ano? Esperamos que este pensamento ilumine o seu dia.
customPersonality.funFact.success.planet.12=Nos \u00FAltimos dois anos, n\u00F3s realmente "mudamos a marcha" quando se trata da sustentabilidade, focando n\u00E3o apenas no modo de condu\u00E7\u00E3o de um MINI, mas em como ele \u00E9 fabricado. \u00C9 por isso que nos comprometemos com uma economia circular, o que significa reutilizar e reciclar o maior n\u00FAmero poss\u00EDvel de materiais. E isso \u00E9 extremamente necess\u00E1rio. A produ\u00E7\u00E3o anual de cerca de 2,5\u00A0milh\u00F5es de ve\u00EDculos do Grupo BMW gera aproximadamente 780.000\u00A0toneladas de res\u00EDduos. E existem recursos valiosos nessas sobras de materiais. \u00C9 por isso que 99% dos res\u00EDduos foram reciclados ou recuperados em 2021. Assim, estamos criando a base para a sustentabilidade que come\u00E7a logo na produ\u00E7\u00E3o dos ve\u00EDculos.
customPersonality.funFact.success.planet.13=A dedica\u00E7\u00E3o \u00E0 sustentabilidade n\u00E3o precisa gerar ansiedade, ela tamb\u00E9m pode estimular voc\u00EA a fazer coisas positivas progressivamente e realmente trazer um pouco de luz para a sua vida. Isso aconteceu conosco: por isso, o telhado da nossa f\u00E1brica em Oxford, na Inglaterra, est\u00E1 equipado com 11.500\u00A0pain\u00E9is solares - do tamanho de cinco campos de futebol - o que cobre 100% da necessidade energ\u00E9tica da nossa unidade de produ\u00E7\u00E3o.
customPersonality.funFact.success.planet.14=Voc\u00EA j\u00E1 ouvir falar sobre o chocante fato de que os primeiros MINIs el\u00E9tricos foram constru\u00EDdos para o filme "Uma Sa\u00EDda de Mestre", de 2003? \u00C9 isso mesmo - tr\u00EAs modelos ic\u00F4nicos e totalmente el\u00E9tricos foram criados especificamente para acelerar pelos t\u00FAneis do metr\u00F4 de Los Angeles sem gerar polui\u00E7\u00E3o com a fuma\u00E7a do escapamento. Isso \u00E9 que \u00E9 ser respons\u00E1vel ao fazer um filme!
customPersonality.funFact.success.planet.15=Aqui est\u00E1 um fato com que voc\u00EA provavelmente concorda: a sustentabilidade come\u00E7a no topo de uma organiza\u00E7\u00E3o. \u00C0s vezes, literalmente, como \u00E9 o caso da nossa f\u00E1brica em Swindon, na Inglaterra. O telhado de 8.000 metros quadrados da f\u00E1brica \u00E9 usado para coletar \u00E1gua da chuva. Essa \u00E1gua \u00E9 ent\u00E3o usada para diversas finalidades, desde a limpeza da f\u00E1brica e a irriga\u00E7\u00E3o de \u00E1reas verdes, mas tamb\u00E9m para a descarga nos banheiros. Essa \u00FAltima pode fazer voc\u00EA rir, mas \u00E9 uma pequena por\u00E9m importante contribui\u00E7\u00E3o para uma maior sustentabilidade no setor automotivo.
customPersonality.funFact.success.planet.16=Voc\u00EA sabia que, assim como todas as outras f\u00E1bricas do Grupo BMW, a f\u00E1brica da MINI em Oxford, na Inglaterra, obt\u00E9m 100% de sua eletricidade de fontes de energia renov\u00E1veis?
customPersonality.funFact.success.planet.1=Voc\u00EA valoriza a sustentabilidade? \u00C9 claro que sim, assim como n\u00F3s. E isso \u00E0s vezes exige cuidar dos neg\u00F3cios, literalmente. \u00C9 por isso que n\u00F3s coletamos a \u00E1gua da chuva que cai do telhado de 8.000 metros quadrados da nossa f\u00E1brica em Swindon, na Inglaterra. Ela ent\u00E3o \u00E9 usada para dar descarga nos banheiros da f\u00E1brica, entre outras coisas, \u00E9 claro.
customPersonality.funFact.success.planet.2=Voc\u00EA j\u00E1 conhece os nossos trabalhos para a sustentabilidade? Sabemos que ainda h\u00E1 um longo caminho a percorrer, mas tamb\u00E9m sabemos que cada passo \u00E9 importante. E n\u00E3o estamos tentando tornar apenas nossos ve\u00EDculos, mas n\u00F3s mesmos, mais sustent\u00E1veis. \u00C9 por isso que cobrimos o telhado da nossa f\u00E1brica em Oxford, na Inglaterra, com 11.500\u00A0pain\u00E9is solares. O parque solar de 20.000 metros quadrados tem uma pot\u00EAncia de tr\u00EAs megawatts, ajudando a reduzir a pegada de carbono da f\u00E1brica da MINI em Oxford em 1.500 toneladas de C. O. 2 por ano.
customPersonality.funFact.success.planet.3=Voc\u00EA provavelmente sabe que estamos comprometidos em tornar nossos neg\u00F3cios mais sustent\u00E1veis, mas j\u00E1 levou em considera\u00E7\u00E3o que a sustentabilidade n\u00E3o significa apenas cuidar do planeta Terra, mas tamb\u00E9m das comunidades? \u00C9 por isso que o Grupo BMW adquire o cobalto e o l\u00EDtio para suas baterias apenas de minas na Austr\u00E1lia e no Marrocos que atendem aos mais altos padr\u00F5es sociais e de sustentabilidade.
customPersonality.funFact.success.planet.4=Voc\u00EA provavelmente conhece o ditado que diz <break strength="medium"/> "cuide do seu pr\u00F3prio quintal". Mas isso n\u00E3o se aplica apenas \u00E0s responsabilidades das pessoas, mas tamb\u00E9m \u00E0s da marca. Principalmente quando se trata de coisas importantes como a sustentabilidade. E n\u00F3s da MINI gostamos de cuidar da nossa casa. Os 11.500\u00A0pain\u00E9is solares no telhado da f\u00E1brica da MINI em Oxford, na Inglaterra, geram impressionantes tr\u00EAs megawatts de eletricidade verde, o que \u00E9 suficiente para suprir as necessidades de 850\u00A0resid\u00EAncias.
customPersonality.funFact.success.planet.5=Voc\u00EA acredita que o telhado plano de 8.000\u00A0metros quadrados da nossa f\u00E1brica em Swindon \u00E9 usado para coletar \u00E1gua da chuva que <break strength="weak"/> <prosody rate="slow"> entre outras coisas, </prosody> \u00E9 usada para regar as \u00E1reas verdes da f\u00E1brica? <break strength="strong"/> Isso serve para mostrar que a sustentabilidade n\u00E3o precisa ser sempre de alta tecnologia, \u00E0s vezes se trata de ter consci\u00EAncia e utilizar as coisas mais simples.
customPersonality.funFact.success.planet.6=Voc\u00EA j\u00E1 ouviu dizer que estamos tomando medidas para reduzir a polui\u00E7\u00E3o dos oceanos, incorporando redes de pesca e cordas recicladas em nossos ve\u00EDculos? Ao usar esses materiais reciclados, conseguimos reduzir a pegada de carbono dos nossos componentes em cerca de 25%, al\u00E9m de conservar recursos e ajudar a reduzir a polui\u00E7\u00E3o dos oceanos. Nosso objetivo \u00E9 aumentar a propor\u00E7\u00E3o de materiais secund\u00E1rios nos pl\u00E1sticos de nossos novos ve\u00EDculos para 40% at\u00E9 2030, e enxergamos o oceano como uma fonte potencial desses materiais.
customPersonality.funFact.success.planet.7=Que tal essa ideia brilhante? Nossos funcion\u00E1rios reduziram o consumo de eletricidade em nossa f\u00E1brica em Oxford, na Inglaterra, em 41%, substituindo 18.000\u00A0l\u00E2mpadas incandescentes por l\u00E2mpadas de LED. Simples, por\u00E9m eficaz.
customPersonality.funFact.success.planet.8=Voc\u00EA consegue fazer alguma coisa antes de tomar seu caf\u00E9 da manh\u00E3? <prosody rate="slow"> Exato. </prosody> \u00C9 a mesma coisa com o seu ve\u00EDculo: ele precisa de energia para funcionar. Ent\u00E3o, se voc\u00EA est\u00E1 querendo economizar energia e dirigir de maneira mais sustent\u00E1vel, talvez seja melhor abrir seus vidros em vez de ligar o ar condicionado. Se for utiliz\u00E1-lo, ajuste para uma temperatura confort\u00E1vel - n\u00E3o h\u00E1 necessidade de transformar o seu carro em um freezer!
customPersonality.funFact.success.planet.9=Eis algo que talvez voc\u00EA n\u00E3o saiba: dirigir de maneira mais sustent\u00E1vel vai muito al\u00E9m do combust\u00EDvel do seu ve\u00EDculo! Porque tamb\u00E9m se trata de quanta carga ele carrega. Sempre tente manter o excesso de bagagem fora do seu ve\u00EDculo e leve apenas o necess\u00E1rio. Isso reduz a carga do ve\u00EDculo e, consequentemente, seu consumo, o que tamb\u00E9m ajuda a economizar dinheiro.
customPersonality.funFact.success.products.0=Provavelmente voc\u00EA sabe que j\u00E1 fabricamos mais do que apenas carros, mas sabia que j\u00E1 fizemos uma prancha de surfe? Em parceria com o fabricante californiano Channel Islands, n\u00F3s criamos a primeira prancha de surfe com design MINI do mundo, que apresentava um contorno mais largo e um rocker baixo para agilidade e velocidade. Mas tamb\u00E9m era poss\u00EDvel personalizar o design \u00E0 vontade com cores como Chili Red e listras pretas de rally. Voc\u00EA podia dirigir o seu MINI na estrada e, depois, surfar com o seu MINI nas ondas.
customPersonality.funFact.success.products.10=Aqui est\u00E1 uma informa\u00E7\u00E3o que pode te deixar chocado. O MINI Electric Concept, o precursor direto do nosso primeiro carro el\u00E9trico de produ\u00E7\u00E3o de 2017, n\u00E3o era apenas progressivo em sua propuls\u00E3o, mas tamb\u00E9m tinha algumas pe\u00E7as impressas em 3D. Seus componentes aerodin\u00E2micos, partes das admiss\u00F5es de ar simuladas, todos foram produzidos usando impress\u00E3o 3D, n\u00E3o apenas para mostrar que pod\u00EDamos, mas para provar que o m\u00E9todo poderia ser tanto funcional quanto elegante. E tivemos sucesso? Sim, com certeza tivemos.
customPersonality.funFact.success.products.11=Voc\u00EA j\u00E1 deve ter ouvido falar que todos os MINIs a partir de 2030 ser\u00E3o totalmente el\u00E9tricos. Isso tamb\u00E9m inclui os modelos John Cooper Works voltados para o desempenho. Na verdade, j\u00E1 existiu um modelo John Cooper Works el\u00E9trico, como um tipo de pr\u00E9via. O MINI Electric Pacesetter inspirado no John Cooper Works <break strength="medium"/> serviu como carro de seguran\u00E7a para o Campeonato de F\u00F3rmula E da FIA durante algumas temporadas. Uma prova de conceito que nos deixa animados para o futuro.
customPersonality.funFact.success.products.12=Como voc\u00EA imagina que seria um MINI orientado para a "alta sociedade"? Que tal bancos de couro lounge em Dark Truffle, com detalhes em azul claro e um pedal em a\u00E7o inoxid\u00E1vel? Ou que tal rodas de liga leve Double Cross de 17\u00A0polegadas com padr\u00E3o de Bandeira do Reino Unido e uma cor da carroceria met\u00E1lica exclusiva, chamada "Iced Chocolate"? \u00C9 esse o estilo que a edi\u00E7\u00E3o especial do MINI Convertible Highgate - batizada em homenagem a uma regi\u00E3o especialmente exclusiva de Londres - oferece. Classe. Muito estiloso. MINI.
customPersonality.funFact.success.products.13=Como voc\u00EA comemoraria uma vit\u00F3ria no Rally Dakar? E se voc\u00EA ganhasse duas vezes seguidas? Fizemos isso da melhor forma que sabemos, com uma edi\u00E7\u00E3o especial comemorativa em homenagem \u00E0 dupla francesa vencedora St\u00E9phane Peterhansel e Jean-Paul Cottret. Somente 11\u00A0unidades deste modelo exclusivo foram produzidas e vendidas exclusivamente na Fran\u00E7a, refletindo as 11\u00A0vit\u00F3rias de Peterhansel no Dakar.
customPersonality.funFact.success.products.14=Voc\u00EA sabia que em 1959 - o mesmo ano em que Alec Issigonis apresentou o primeiro MINI - a equipe de John Cooper venceu seu primeiro Campeonato Mundial de F\u00F3rmula Um? E Cooper ainda viria a criar alguns dos mais importantes MINIs de corrida, al\u00E9m de tornar o nome "Cooper" lend\u00E1rio. Portanto, n\u00E3o foi nenhuma surpresa que, para o 50\u00BA anivers\u00E1rio, n\u00F3s criamos uma edi\u00E7\u00E3o limitada de apenas 250\u00A0unidades. O "MINI John Cooper Works World Championship 50" tinha uma s\u00E9rie de caracter\u00EDsticas \u00FAnicas, como uma tecnologia de suspens\u00E3o totalmente nova, e acelerava de 0 a 100\u00A0km/h em 6,5\u00A0segundos.
customPersonality.funFact.success.products.15=Voc\u00EA se lembra que o MINI Countryman j\u00E1 teve um primo mais esportivo, com tr\u00EAs portas? O MINI Paceman apresenta um design diferenciado, com uma linha de teto inclinada, um cap\u00F4 mais longo e um perfil esportivo que o diferencia de outros modelos MINI. Ele tamb\u00E9m \u00E9 mais baixo em rela\u00E7\u00E3o \u00E0 via e um pouco mais leve que o Countryman da mesma gera\u00E7\u00E3o, enquanto a suspens\u00E3o recebeu uma nova afina\u00E7\u00E3o para proporcionar uma manobrabilidade mais \u00E1gil. Perfeito para quem precisa de velocidade e impulso, mas tamb\u00E9m de espa\u00E7o.
customPersonality.funFact.success.products.16=Voc\u00EA sabia que, em 2011, n\u00F3s fomos os primeiros a experimentar lan\u00E7ar um coup\u00E9 de atividades esportivas, tamb\u00E9m conhecido como <say-as interpret-as="spell-out">SAC</say-as>, no segmento de ve\u00EDculos pequenos? O MINI Paceman Concept era uma vers\u00E3o esportiva com tr\u00EAs portas do MINI Countryman. O conceito viria a se tornar o MINI Paceman, que foi fabricado na d\u00E9cada de 2010.
customPersonality.funFact.success.products.17=Na MINI, n\u00F3s gostamos de criar carros especiais s\u00F3 para ver se conseguimos - e o MINI Paceman Adventure n\u00E3o foi uma exce\u00E7\u00E3o. Este ve\u00EDculo semelhante a uma picape foi criado como parte do programa de aprendizes da BMW e transformou o MINI Paceman, um pequeno S. U. V. crossover, em uma picape com pneus off-road, uma barra de luz no teto e uma pequena plataforma de carga. A nova suspens\u00E3o e o coletor para admiss\u00E3o de ar o tornavam perfeito para terrenos acidentados.
customPersonality.funFact.success.products.18=Vamos voltar para 1998: o filme Titanic domina os cinemas, Sex and the City \u00E9 a nova s\u00E9rie de sucesso e a Apple acaba de lan\u00E7ar o iMac G3, um computador de mesa tudo em um, inovador e colorido. Mas, em nossa opini\u00E3o, tudo isso \u00E9 insignificante em compara\u00E7\u00E3o com o fato de que o lend\u00E1rio Paul Smith projetou uma edi\u00E7\u00E3o limitada do MINI pintada em seu tom de azul preferido. Ent\u00E3o, cerca de 24\u00A0anos mais tarde, ele voltou ao ve\u00EDculo fazendo parte do projeto MINI Recharged. A iniciativa transforma os MINIs cl\u00E1ssicos em totalmente el\u00E9tricos, permitido que esses cl\u00E1ssicos continuem relevantes at\u00E9 hoje. Sir Alec Issigonis, criador do primeiro MINI, ficaria orgulhoso.
customPersonality.funFact.success.products.19=Voc\u00EA acredita que foi s\u00F3 em 2011 que criamos o nosso primeiro ve\u00EDculo de dois lugares com a capota aberta? Mas o que fizemos foi muito legal. O MINI Roadster foi o primeiro ve\u00EDculo esportivo premium de seu tipo no segmento de ve\u00EDculos pequenos. O ve\u00EDculo de dois lugares era equipado com uma capota de abertura manual, barras de prote\u00E7\u00E3o contra capotamento em a\u00E7o inoxid\u00E1vel polido e um spoiler traseiro ativo que se estendia automaticamente a 80\u00A0km/h. Uma grande personalidade <break strength="strong"/> num carro t\u00E3o pequeno.
customPersonality.funFact.success.products.1=Voc\u00EA sabia que j\u00E1 fabricamos um Rolls-Royce? Bem, quase isso. O MINI Cooper\u00A0S inspirado por Goodwood foi uma edi\u00E7\u00E3o especial que fizemos em colabora\u00E7\u00E3o com a Rolls-Royce, que apresentava detalhes espec\u00EDficos do fabricante de carros de luxo, por dentro e por fora. Como o painel com acabamento em madeira Walnut Burr e os bancos de couro na cor Cornsilk. Somente 1.000\u00A0unidades do MINI Cooper\u00A0S inspirado por Goodwood foram produzidas, o que o torna uma adi\u00E7\u00E3o rara, exclusiva e bastante cara para qualquer cole\u00E7\u00E3o.
customPersonality.funFact.success.products.20=Voc\u00EA sabia que, para as Olimp\u00EDadas de Londres de 2012, <break strength="medium"/> n\u00F3s criamos uma vers\u00E3o muito especial e muito brit\u00E2nica do nosso pequeno Rocketman Concept? O carro, que era quase t\u00E3o pequeno quanto o MINI original de 1959, foi pintado por dentro e por fora nas cores da bandeira do Reino Unido, enquanto seu painel listava todas as cidades anteriores em que as Olimp\u00EDadas aconteceram. Ele tamb\u00E9m contava com uma min\u00FAscula quadra de basquete com jogadores em miniatura decorando o console central entre o motorista e o passageiro da frente.
customPersonality.funFact.success.products.21=O MINI n\u00E3o \u00E9 um carro grande, mas o MINI cl\u00E1ssico era ainda menor. Por isso, em 2011, criamos um carro-conceito MINI que era quase t\u00E3o pequeno quanto o MINI original de 1959. O Rocketman Concept oferece alguns recursos interessantes para permitir que o pequeno carro use seu espa\u00E7o limitado: ele tem portas de abertura ampla com dobradi\u00E7as duplas, o que facilita a entrada, enquanto os bancos leves podem ser dispostos em v\u00E1rias posi\u00E7\u00F5es diferentes de dois a quatro passageiros. Isso \u00E9 que \u00E9 usar o espa\u00E7o de forma inteligente.
customPersonality.funFact.success.products.22=Aposto que voc\u00EA sabe que o esporte motorizado n\u00E3o trata apenas de engenharia? Provavelmente sim. O que realmente atrai a imagina\u00E7\u00E3o do p\u00FAblico s\u00E3o as hist\u00F3rias que nascem de pessoas excepcionais dirigindo seus carros excepcionais. E n\u00F3s temos v\u00E1rias dessas hist\u00F3rias, como se pode ver em <break strength="medium"/> "The Faith of a Few", um curta-metragem que celebra a heran\u00E7a do esporte motorizado do John Cooper Works, <break strength="medium"/> e ganhou dois le\u00F5es de ouro e dois le\u00F5es de prata no festival de publicidade de <phoneme alphabet='ipa' ph='\u02C8k\u02C8an'>Cannes</phoneme>.
customPersonality.funFact.success.products.23=Aqui est\u00E1 um fato interessante: se tiv\u00E9ssemos que criar um carro t\u00E3o pequeno quanto o MINI original de 1959, j\u00E1 ter\u00EDamos criado a base para isso no MINI Rocketman Concept 2011, j\u00E1 que ele oferece as caracter\u00EDsticas que um carro pequeno, por\u00E9m premium, deve ter. Ele tem um teto transparente para aumentar a sensa\u00E7\u00E3o de espa\u00E7o e um porta-malas flex\u00EDvel, que inclui uma tampa do porta-malas que se estende para al\u00E9m da carroceria na forma de uma gaveta, o que permite carregar muito, mas muito mais.
customPersonality.funFact.success.products.24=\u00C0s vezes, precisamos voltar ao b\u00E1sico para enxergar mais adiante. \u00C9 um bom conselho, <break strength="medium"/> que levamos a s\u00E9rio no MINI Rocketman Concept 2011. Com um comprimento de 3,419\u00A0metros, ele \u00E9 apenas alguns cent\u00EDmetros mais comprido do que o MINI original de 1959, o que nos for\u00E7ou a redefinir o significado do "uso inteligente do espa\u00E7o", al\u00E9m de oferecer alguns recursos que se tornariam padr\u00E3o dentro de alguns anos, como o novo sistema de Infotainment.
customPersonality.funFact.success.products.25=Voc\u00EA sabia que quando a MINI e o lend\u00E1rio designer Paul Smith criaram o MINI Strip, tirando todas as partes n\u00E3o essenciais de um MINI Cooper SE, eles ainda conseguiram fazer o interior do ve\u00EDculo se destacar? Propositalmente, eles removeram todas as pe\u00E7as decorativas, exceto o revestimento superior do painel de instrumentos e o piso porta-objetos. Os materiais b\u00E1sicos expostos conferiram ao ve\u00EDculo uma apar\u00EAncia "crua", por\u00E9m bonita. Com um painel de instrumentos b\u00E1sico, composto de apenas uma parte, j\u00E1 que at\u00E9 o sistema de Infotainment tradicional foi omitido, eles fizeram o smartphone do motorista funcionar como um centro de controle de m\u00EDdia.
customPersonality.funFact.success.products.26=Voc\u00EA j\u00E1 ouviu falar do MINI Strip? Trata-se de um carro "depenado" de todas as pe\u00E7as n\u00E3o essenciais de um MINI Cooper SE, com o objetivo de torn\u00E1-lo o mais sustent\u00E1vel poss\u00EDvel. Ele oferece pe\u00E7as de pl\u00E1stico reciclado impressas em 3D, al\u00E9m de um teto panor\u00E2mico de Perspex. Parafusos vis\u00EDveis s\u00E3o usados nas pe\u00E7as integradas, inspirado na paix\u00E3o por bicicletas do seu famoso cocriador, o designer Paul Smith. A carroceria sem acabamento, com marcas de retifica\u00E7\u00E3o e pintura transparente, conferem ao ve\u00EDculo uma est\u00E9tica exclusiva e sustent\u00E1vel.
customPersonality.funFact.success.products.27=Como o MINI STRIP 2021 alcan\u00E7ou o minimalismo absoluto e a funcionalidade de alto n\u00EDvel? Vejamos o volante: reduzido \u00E0s suas fun\u00E7\u00F5es essenciais, ele foi envolto em uma fita de guid\u00E3o no estilo de bicicleta de estrada. Ele apresenta parafusos vis\u00EDveis e uma cobertura em malha simples que permite ver o airbag por tr\u00E1s. Os revestimentos internos das portas s\u00E3o feitos de malha, revelando sua estrutura, enquanto as ma\u00E7anetas internas s\u00E3o feitas de corda de alpinismo. Os trincos das portas s\u00E3o de alum\u00EDnio fresado, alojados nos revestimentos internos de corti\u00E7a nas portas. \u00C9 interessante notar que, quanto mais b\u00E1sico e exposto o design, mais agrad\u00E1vel ele \u00E9.
customPersonality.funFact.success.products.28=Como voc\u00EA chama um MINI Cooper SE com pintura transparente? Uma obra-prima. A MINI e o designer Paul Smith se uniram para criar um carro minimalista com um apelo novo e n\u00E3o convencional. O MINI Strip de tr\u00EAs portas apresenta um exterior deliberadamente sem acabamento, protegido por uma fina pel\u00EDcula de tinta transparente. As marcas de retifica\u00E7\u00E3o nos pain\u00E9is de a\u00E7o galvanizado foram deixadas intencionalmente intactas, o que confere ao carro uma est\u00E9tica exclusiva, "perfeitamente imperfeita".
customPersonality.funFact.success.products.29=O que acontece quando voc\u00EA combina sustentabilidade e estilo? O MINI STRIP, \u00E9 claro! Este carro-conceito "despido" apresenta um design interior minimalista com materiais reciclados e ecologicamente corretos. Os bancos em tecido de malha s\u00E3o totalmente recicl\u00E1veis, e os tapetes s\u00E3o feitos de borracha reciclada. O revestimento superior do painel de instrumentos, os revestimentos superiores das portas e o piso porta-objetos s\u00E3o feitos de corti\u00E7a ecol\u00F3gica, que \u00E9 firme e macia ao toque. Esses materiais n\u00E3o s\u00E3o apenas bonitos, mas tamb\u00E9m melhoram a ac\u00FAstica no interior do ve\u00EDculo.
customPersonality.funFact.success.products.2=Voc\u00EA conhece alguns dos grandes avan\u00E7os que nossos carros tiveram recentemente? Quando o primeiro MINI Countryman moderno foi lan\u00E7ado no Sal\u00E3o do Autom\u00F3vel de Genebra em 2010, ele n\u00E3o foi apenas o primeiro MINI com quatro portas e uma tampa grande do porta-malas, mas tamb\u00E9m oferecia um compartimento interno vari\u00E1vel com espa\u00E7o para at\u00E9 quatro ocupantes. Ele tamb\u00E9m foi o primeiro MINI de produ\u00E7\u00E3o com mais de 4\u00A0metros de comprimento. Todos n\u00F3s crescemos, mais cedo ou mais tarde.
customPersonality.funFact.success.products.30=O que voc\u00EA consegue ao seguir o lema "menos \u00E9 mais" at\u00E9 ao limite? O MINI STRIP! Este carro \u00FAnico, criado em coopera\u00E7\u00E3o com o lend\u00E1rio designer Paul Smith, teve sua estreia em Londres em Agosto de 2021. O carro \u00E9 uma prova do design automotivo sustent\u00E1vel, com foco em simplicidade, transpar\u00EAncia e sustentabilidade. Como seu nome sugere, n\u00F3s pegamos um MINI Cooper SE e o "despimos" aos elementos estruturais essenciais. Em seguida, apenas os elementos absolutamente necess\u00E1rios foram implementados e colocados no ve\u00EDculo - por\u00E9m de maneiras mais sustent\u00E1veis.
customPersonality.funFact.success.products.31=Como voc\u00EA acha que vai usar o seu carro no futuro? Na MINI, n\u00F3s vemos o futuro do carro n\u00E3o apenas como uma ferramenta para levar voc\u00EA de A at\u00E9 B, mas como um lar pessoal que se estende a uma \u00E1rea p\u00FAblica. A mobilidade n\u00E3o servir\u00E1 apenas para levar voc\u00EA a um lugar, mas para lev\u00E1-lo em uma jornada de experi\u00EAncias incr\u00EDveis. E nada comprova mais essa mentalidade do que o MINI Vision Urbanaut, um carro-conceito projetado para agradar a todos os sentidos de seus passageiros, desde prazeres visuais at\u00E9 fragr\u00E2ncias espec\u00EDficas.
customPersonality.funFact.success.products.32=Voc\u00EA sabia que o MINI Vision Urbanaut - um carro-conceito futurista de 2021 - n\u00E3o foi projetado apenas para oferecer o m\u00E1ximo de espa\u00E7o com a menor pegada poss\u00EDvel, mas tamb\u00E9m para ser ambientalmente sustent\u00E1vel? Al\u00E9m de ser totalmente el\u00E9trico, o ve\u00EDculo apresenta um n\u00FAmero reduzido de componentes para evitar o uso desnecess\u00E1rio de materiais. Al\u00E9m disso, ele foi projetado para criar um espa\u00E7o urbano para as pessoas enquanto n\u00E3o est\u00E1 sendo usado, aumentando sua usabilidade. Um fato interessante: o painel de instrumentos pode at\u00E9 se transformar em uma cama!
customPersonality.funFact.success.products.33=Se voc\u00EA j\u00E1 andou em um modelo MINI John Cooper Works, ent\u00E3o sabe que ele foi constru\u00EDdo para fazer coisas excepcionais. Mas, mesmo assim, voc\u00EA provavelmente n\u00E3o imaginou que uma de suas manobras que quebraram recordes foi realizada por um John Cooper Works Countryman altamente modificado, quando ele conseguiu fazer um backflip completamente sem assist\u00EAncia a partir de uma rampa est\u00E1tica de 26\u00A0p\u00E9s de altura em um resort de esqui na Fran\u00E7a. <phoneme alphabet='ipa' ph='\u02C8m\u0254\u0303 dj\u00F8'>Mon Dieu</phoneme> de fato.
customPersonality.funFact.success.products.34=O que nasce do cruzamento de um carro e um santu\u00E1rio? O MINI Vision Urbanaut! O carro-conceito MINI de 2021 reinterpretou completamente a mobilidade. Mas ele \u00E9 mais do que apenas um meio de transporte; \u00E9 um o\u00E1sis urbano pessoal que incorpora o futuro da mobilidade com tr\u00EAs modos - Chill, Wanderlust e Vibe - que usam fragr\u00E2ncias, som e ilumina\u00E7\u00E3o ambiente para enriquecer a atmosfera do momento escolhido. Essa foi apenas uma das maneiras pelas quais o carro tentou trazer um gostinho do futuro para mais perto.
customPersonality.funFact.success.products.35=O que acontece ao misturar a heran\u00E7a do esporte motorizado da MINI com uma vis\u00E3o futurista? Voc\u00EA chega no ve\u00EDculo que quase se tornou o novo MINI. O MINI ACV 30 come\u00E7ou sua vida como uma proposta de design nos anos noventa por Adrian van Hooydonk, o atual chefe de design na BMW, como um de v\u00E1rios conceitos destinados a se tornar o novo MINI. Embora isso n\u00E3o tenha acontecido, ele continuou sendo desenvolvido e se tornou um impressionante tributo ao anivers\u00E1rio de 30\u00A0anos do ic\u00F4nico MINI Cooper e sua heran\u00E7a do esporte motorizado.
customPersonality.funFact.success.products.36=Voc\u00EA j\u00E1 ouviu falar da Pat Moss Edition do MINI de 3\u00A0portas e do MINI de 5\u00A0portas? Esses ve\u00EDculos de edi\u00E7\u00E3o limitada celebram a hist\u00F3ria das corridas da marca brit\u00E2nica premium e as carreiras esportivas de Pat Moss e Ann Wisdom, que venceram o Tulip Rally em maio de 1962. Os ve\u00EDculos apresentam designs exclusivos, com um detalhe baseado no contorno da famosa flor holandesa e no logotipo do MINI. Elegante e fofinho.
customPersonality.funFact.success.products.37=Voc\u00EA sabia que o MINI cl\u00E1ssico era t\u00E3o apreciado por sua versatilidade, quanto por qualquer outro aspecto? Pois bem, o MINI relan\u00E7ado herdou parte dessa flexibilidade. Em 2014, n\u00F3s revelamos o carro-conceito MINI <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme> Vision em colabora\u00E7\u00E3o com o fabricante italiano de carrocerias Touring <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme>. Combinando o charme brit\u00E2nico com o trabalho de artesanato italiano, ele oferece um design elegante de roadster com linhas limpas e uma grade dianteira distinta, sem deixar de ser 100% MINI. <prosody rate="slow">Ciao <break strength="medium"/> Bella</prosody>.
customPersonality.funFact.success.products.38=Voc\u00EA gosta de atividades ao ar livre? E de acampar? Se voc\u00EA gosta dessas coisas e tamb\u00E9m do MINI, voc\u00EA pode ir acampar sem precisar colocar a sua barraca no ch\u00E3o! Dispon\u00EDvel para o MINI Countryman, criamos tendas estilosas de teto, que podem ser facilmente instaladas no MINI e oferecem espa\u00E7o para dormir para duas pessoas. Perfeito para as viagens improvisadas de acampamento.
customPersonality.funFact.success.products.39=Como voc\u00EA comemoraria a chegada das Olimp\u00EDadas ao seu pa\u00EDs? Se voc\u00EA for como n\u00F3s, criaria alguns carros de edi\u00E7\u00E3o especial realmente incr\u00EDveis, refletindo o local e a ocasi\u00E3o. Foi assim que o MINI Baker Street e o MINI Bayswater foram criados para os Jogos Ol\u00EDmpicos de 2012. O MINI Baker Street incorpora o estilo jovem, fresco e inovador que define as tend\u00EAncias de Londres e da MINI, enquanto o MINI Bayswater tem tudo a ver com desempenho esportivo e manobrabilidade \u00E1gil.
customPersonality.funFact.success.products.3=Voc\u00EA sabe o que torna um MINI especial especialmente brit\u00E2nico? Que tal cham\u00E1-lo de Countryman Park Lane Edition - em homenagem a uma das regi\u00F5es mais distintas de Londres? \u00C9 um bom come\u00E7o. E que tal um acabamento met\u00E1lico em Earl Grey na carroceria, al\u00E9m de um teto e tampas dos retrovisores externos em Oak Red? Agora ficou ainda melhor.
customPersonality.funFact.success.products.40=Voc\u00EA sabia que o MINI Countryman teve como antecessor um carro-conceito muito mais ousado: o MINI Beachcomber Concept? Ele n\u00E3o tinha teto, nem portas, nem coluna\u00A0B, e apresentava uma grade com padr\u00E3o exclusivo. O ve\u00EDculo n\u00E3o apenas mostrou o qu\u00E3o diferente um MINI poderia ser, mas tamb\u00E9m lembrava o popular buggy praiano parecido com um jeep, o MINI Moke.
customPersonality.funFact.success.products.41=Aqui est\u00E1 algo que voc\u00EA provavelmente j\u00E1 sabe: em 2030 <break strength="strong"/> todos os modelos MINI ser\u00E3o totalmente el\u00E9tricos. Mas voc\u00EA pode n\u00E3o saber que uma jornada t\u00E3o importante obviamente n\u00E3o come\u00E7ou ontem. Em 2003, fomos o primeiro fabricante de ve\u00EDculos premium a implementar uma frota de cerca de 500\u00A0ve\u00EDculos totalmente el\u00E9tricos para uso privado no tr\u00E2nsito di\u00E1rio. Estes MINI el\u00E9tricos foram os precursores do primeiro MINI totalmente el\u00E9trico, o Cooper S. E.
customPersonality.funFact.success.products.42=Voc\u00EA provavelmente j\u00E1 viu o MINI Cooper SE, nosso primeiro modelo totalmente el\u00E9trico, que teve sua estreia em 2019. Talvez voc\u00EA at\u00E9 tenha um, o que seria facilmente poss\u00EDvel, j\u00E1 que ele se tornou rapidamente um dos modelos mais populares da nossa marca logo ap\u00F3s seu lan\u00E7amento. No entanto, a jornada deste ve\u00EDculo come\u00E7ou uma d\u00E9cada antes, com o desenvolvimento do MINI E. <break strength="strong"/> Este ve\u00EDculo totalmente el\u00E9trico passou por um programa de testes de dois anos com uma frota de 500\u00A0ve\u00EDculos em mercados de todo o mundo, a fim de entender como as pessoas realmente usariam o ve\u00EDculo no dia a dia.
customPersonality.funFact.success.products.43=Aqui est\u00E3o algumas curiosidades do futebol: o MINI fez um grande sucesso entre os f\u00E3s de futebol na Copa do Mundo de 2014 no Brasil com o MINI Paceman GoalCooper. Baseado no MINI John Cooper Works Paceman, ele foi o carro perfeito para os entusiastas que estavam prontos para fazer mais que "ola" nos est\u00E1dios. O ve\u00EDculo apresentava as cores do Brasil no exterior, tapetes de grama sint\u00E9tica, ilumina\u00E7\u00E3o semelhante \u00E0 de um est\u00E1dio e uma mesa de futebol em miniatura que permitia aos usu\u00E1rios se conectarem com outros motoristas. Se foi divertido? Mais que isso, foi um gola\u00E7o!
customPersonality.funFact.success.products.44=Existem dois tipos de pessoas no mundo. Aquelas que amam um MINI John Cooper Works e aquelas que nunca entraram em um. E \u00E9 f\u00E1cil entender por que ele \u00E9 t\u00E3o apreciado, pois foi projetado para oferecer a experi\u00EAncia de condu\u00E7\u00E3o mais emocionante - geralmente reservada para os carros de corrida - e adapt\u00E1-la para o uso di\u00E1rio.
customPersonality.funFact.success.products.45=Provavelmente voc\u00EA sabe que os carros da MINI t\u00EAm sido produzidos desde 1959, praticamente continuamente. O interessante \u00E9 que foram necess\u00E1rios exatamente sessenta anos para que as unidades do MINI fabricadas na linha de produ\u00E7\u00E3o da f\u00E1brica em Oxford alcan\u00E7assem os dez milh\u00F5es. Coincidentemente, esse carro era um modelo da s\u00E9rie de anivers\u00E1rio MINI "60 Years Edition". N\u00E3o \u00E9 demais como tudo se encaixa?
customPersonality.funFact.success.products.46=Voc\u00EA sabia que a MINI Clubvan foi a primeira van compacta premium para entregas do mundo? Com dois bancos, cinco portas e uma \u00E1rea de carga fechada, ela oferecia funcionalidade aprimorada para usu\u00E1rios comerciais urbanos. Baseada no MINI Clubman, a van foi o primeiro MINI moderno classificado como um ve\u00EDculo comercial. Ela tamb\u00E9m n\u00E3o surgiu do nada, pois suas ra\u00EDzes hist\u00F3ricas remontam ao Morris MINI Van da d\u00E9cada de 1960.
customPersonality.funFact.success.products.47=Voc\u00EA consegue se imaginar morando em um MINI? Bem, em 2013, criamos o menor motorhome do mundo, no qual voc\u00EA provavelmente adoraria passar algumas noites. O MINI Clubman Camper <break strength="medium"/> era uma casa vers\u00E1til sobre rodas, completa com um beliche, uma cozinha e at\u00E9 mesmo uma televis\u00E3o. Al\u00E9m disso, seu teto de vidro podia ser aberto para ventila\u00E7\u00E3o ou para olhar as estrelas, e o ve\u00EDculo ainda era equipado com uma ducha de m\u00E3o, al\u00E9m de um aquecedor auxiliar. O min\u00FAsculo camper tinha tudo o que era necess\u00E1rio para uma perfeita aventura de carro.
customPersonality.funFact.success.products.48=Voc\u00EA j\u00E1 olhou para o MINI Clubman e pensou <break strength="strong"/> "Ei, <break strength="strong"/> ele poderia ser transformado numa van!" N\u00F3s tamb\u00E9m! \u00C9 por isso que criamos o conceito MINI Clubvan em 2012, combinando estilo e praticidade. Com uma \u00E1rea de carga fechada atr\u00E1s dos bancos dianteiros, vidros laterais traseiros opacos e capacidade de carga m\u00E1xima, ele foi concebido para ser usado para fins comerciais dentro da cidade, como parte da frota de designers de moda, donos de galeria de arte, organizadores de eventos ou outros equipamentos volumosos. Isso \u00E9 que \u00E9 estilo e sensatez.
customPersonality.funFact.success.products.49=\u00C9 poss\u00EDvel um carro se tornar um cl\u00E1ssico em apenas quatro anos? Se for um MINI, provavelmente sim. Um exemplo \u00E9 a primeira gera\u00E7\u00E3o do novo MINI convers\u00EDvel, que foi lan\u00E7ada em 2004. Em apenas quatro anos, mais de 164.000 unidades do carro foram vendidas, sendo os mercados mais entusiastas os ensolarados Reino Unido e Irlanda. Talvez, se o carro for divertido o suficiente, o tempo j\u00E1 n\u00E3o importa tanto.
customPersonality.funFact.success.products.4=Voc\u00EA consegue adivinhar qual MINI de produ\u00E7\u00E3o foi o primeiro modelo de dois lugares em nossa s\u00E9rie de modelos ap\u00F3s o relan\u00E7amento do MINI em 2001? Se voc\u00EA pensar no tipo de carro que costuma deixar os bancos traseiros de fora, pode chegar rapidamente \u00E0 resposta: foi o MINI Coup\u00E9 2011, o MINI esportivo com teto em estilo "capacete" e com uma silhueta elegante e veloz como qualquer outro MINI.
customPersonality.funFact.success.products.5=Voc\u00EA se lembra que, entre 2011 e 2015, n\u00F3s produzimos o MINI Coup\u00E9 estritamente de dois lugares? O ve\u00EDculo esportivo plano fica at\u00E9 52\u00A0mil\u00EDmetros mais baixo do que o MINI hatchback da \u00E9poca. Embora tivesse apenas dois bancos, os passageiros podiam us\u00E1-lo para diversas finalidades: <break strength="strong"/> ele oferecia uma capacidade expandida de armazenamento e carga atr\u00E1s dos bancos do motorista e do passageiro; <break strength="medium"/> uma \u00E1rea grande e de uso vari\u00E1vel para bagagens; <break strength="medium"/> e uma tampa do porta-malas larga e de abertura extremamente alta, que facilitava o carregamento. Um carro para todos que gostam de facilidade na vida.
customPersonality.funFact.success.products.6=Voc\u00EA sabia que, quando lan\u00E7amos o MINI Coup\u00E9 em 2011, ele se destacou n\u00E3o apenas pela silhueta plana e o "teto tipo capacete" inovador, mas tamb\u00E9m porque, naquela \u00E9poca, <break strength="medium"/> oferecia as melhores estat\u00EDsticas de desempenho j\u00E1 registradas por um MINI produzido em s\u00E9rie? Isso foi muito bom, j\u00E1 que o carro foi projetado para o m\u00E1ximo prazer de condu\u00E7\u00E3o e para dar uma inje\u00E7\u00E3o de \u00E2nimo na classe dos esportivos supercompactos. E cumpriu muito bem esse papel.
customPersonality.funFact.success.products.7=Desde o relan\u00E7amento da marca MINI na virada do mil\u00EAnio, fabricamos v\u00E1rios carros com o objetivo de impressionar as pessoas de diferentes maneiras. Por exemplo: quando apresentamos o MINI Coup\u00E9 em 2011, o foco absoluto estava em proporcionar um prazer de condu\u00E7\u00E3o inigual\u00E1vel para as duas pessoas que cabiam nele. O ve\u00EDculo oferecia uma agilidade inigual\u00E1vel no segmento de carros pequenos, com uma configura\u00E7\u00E3o de chassis, distribui\u00E7\u00E3o de peso e propriedades aerodin\u00E2micas, incluindo um spoiler traseiro ativo que otimiza o fluxo de ar em velocidades mais altas - com o foco de entregar um desempenho ideal, e ainda podia ser encomendado com um dos motores mais potentes da \u00E9poca.
customPersonality.funFact.success.products.8=Se voc\u00EA pensar em qual marca poderia criar um trailer compacto, por\u00E9m confort\u00E1vel, para duas pessoas, equipado com um fog\u00E3o a g\u00E1s de duas bocas, uma geladeira, uma pia, um tanque de \u00E1gua e at\u00E9 um m\u00F3dulo solar, seu primeiro palpite provavelmente n\u00E3o seria a MINI. Mas deveria ser, j\u00E1 que o trailer MINI Cowley 2013 \u00E9 a prova de que podemos oferecer uma solu\u00E7\u00E3o luxuosa para pernoite e uma verdadeira atra\u00E7\u00E3o. Pesando pouco menos de 300\u00A0kg, o Cowley ainda permite desfrutar da experi\u00EAncia de condu\u00E7\u00E3o MINI mesmo durante o reboque.
customPersonality.funFact.success.products.9=Voc\u00EA fica acomodado confortavelmente no seu MINI? S\u00F3 estamos perguntando isso porque o tamanho sempre foi uma grande parte do MINI. O ve\u00EDculo original tinha pouco mais de 3\u00A0metros de comprimento, enquanto o MINI relan\u00E7ado era maior, com cerca de 3,6\u00A0metros. No entanto, em 2008, ultrapassamos a barreira dos 4\u00A0metros com o conceito MINI Crossover. Este ve\u00EDculo tinha muitas caracter\u00EDsticas especiais, entre elas o painel de instrumentos central tridimensional, chamado MINI Center Globe. E o que aconteceu com o conceito Crossover? Ele foi desenvolvido e se tornou o MINI Countryman.
customPersonality.funFact.success.progress.0=Embora voc\u00EA esteja aproveitando a parte mais adorada de tudo o que o MINI tem a oferecer, a marca \u00E9 mais do que apenas o carro. Estamos focados em todos os aspectos da mobilidade e da vida urbana. \u00C9 por isso que, em 2016, lan\u00E7amos o URBAN-X, seguindo o mesmo esp\u00EDrito criativo que foi pioneiro em todos os nossos empreendimentos. O programa apoia startups que desejam reimaginar a vida nas cidades e torn\u00E1-las mais sustent\u00E1veis, habit\u00E1veis e am\u00E1veis.
customPersonality.funFact.success.progress.10=Voc\u00EA provavelmente sabe que n\u00F3s da MINI nos preocupamos com a sustentabilidade, mas provavelmente n\u00E3o sabia que nossos esfor\u00E7os v\u00E3o muito al\u00E9m da mobilidade. O Urban-X, o programa acelerador de startups fundado pela MINI, tem como foco melhorar todos os aspectos da vida urbana, at\u00E9 mesmo coisas como compras online. Porque, apesar de r\u00E1pido e confort\u00E1vel, o transporte de mercadorias produz quantidades enormes de res\u00EDduos. \u00C9 a\u00ED que entra a Limeloop, uma startup apoiada pelo URBAN-X. Sua miss\u00E3o \u00E9 usar embalagens reutiliz\u00E1veis e tecnologia inteligente para tornar as compras mais sustent\u00E1veis em todo o mundo.
customPersonality.funFact.success.progress.11=Voc\u00EA j\u00E1 ouviu falar do Urban-X, nosso programa acelerador de startups? Ele nos ajuda a apoiar empresas que est\u00E3o tentando criar ambientes urbanos mais sustent\u00E1veis e habit\u00E1veis. Startups como a Aquagenuity, que ajuda indiv\u00EDduos, empresas e cidades inteligentes a rastrear a qualidade da \u00E1gua em tempo real e monitorar o impacto da \u00E1gua na sa\u00FAde e na sustentabilidade. Eles podem fornecer um instant\u00E2neo do que est\u00E1 na \u00E1gua, al\u00E9m de notifica\u00E7\u00F5es e recomenda\u00E7\u00F5es para altera\u00E7\u00F5es na qualidade da \u00E1gua. Usando an\u00E1lise de dados e algoritmos propriet\u00E1rios, a Aquagenuity ajuda os usu\u00E1rios a prever e prevenir crises de sa\u00FAde relacionadas \u00E0 \u00E1gua, al\u00E9m de reduzir perdas de receita. Portanto, <break strength="medium"/> isso merece um brinde.
customPersonality.funFact.success.progress.12=Voc\u00EA j\u00E1 conhece o nosso programa acelerador de startups chamado Urban-X? Seu objetivo \u00E9 melhorar e tornar a vida urbana mais sustent\u00E1vel. Por isso n\u00F3s apoiamos startups como a Climatebase. Trata-se de uma plataforma e comunidade l\u00EDder para empregos na \u00E1rea de tecnologia clim\u00E1tica. Sua miss\u00E3o \u00E9 acelerar as solu\u00E7\u00F5es clim\u00E1ticas ao mobilizar talentos de todo o mundo para trabalhar nelas, conectando talentos orientados em miss\u00E3o a empregos de alto impacto em organiza\u00E7\u00F5es que trabalham para enfrentar as mudan\u00E7as clim\u00E1ticas. Uma plataforma social verticalizada para a a\u00E7\u00E3o clim\u00E1tica? Estamos dentro!
customPersonality.funFact.success.progress.13=Voc\u00EA j\u00E1 ouviu falar do nosso programa acelerador de startups, chamado Urban-X? Seu objetivo \u00E9 melhorar e tornar a vida urbana mais sustent\u00E1vel. E isso \u00E0s vezes significa olhar mais para cima, al\u00E9m do n\u00EDvel da rua. A startup <prosody rate="slow"> DirtSat </prosody> apoiada pelo Urban-X utiliza um recurso do qual a maioria das pessoas nunca se lembra: os telhados! Fazendas urbanas em telhados podem impulsionar a efici\u00EAncia energ\u00E9tica dos edif\u00EDcios, absorver \u00E1guas pluviais e reduzir o efeito de ilha de calor, al\u00E9m de proporcionar receita adicional aos propriet\u00E1rios de edif\u00EDcios, mais especificamente de US$\u00A038\u00A0bilh\u00F5es nos Estados Unidos. \u00C0s vezes, tornar as cidades mais resilientes e sustent\u00E1veis para enfrentar as mudan\u00E7as clim\u00E1ticas pode ser um processo de cima para baixo.
customPersonality.funFact.success.progress.14=Voc\u00EA sabia que nosso programa acelerador de startups, chamado Urban-X, apoia esfor\u00E7os que podem parecer contraintuitivos para uma marca como a MINI? Por exemplo, a Dollaride, que ajuda organiza\u00E7\u00F5es a planejar, lan\u00E7ar e gerenciar seus pr\u00F3prios servi\u00E7os de transporte de passageiros, incluindo rotas de longo e curto prazo. A startup oferece a infraestrutura digital para preencher as lacunas no tr\u00E2nsito local de maneira eficaz - reduzindo as emiss\u00F5es de carbono e refor\u00E7ando as op\u00E7\u00F5es de mobilidade limpa. Embora pare\u00E7a algo que uma marca de ve\u00EDculos n\u00E3o apoiaria, a MINI sabe que o futuro da mobilidade urbana \u00E9 maior do que a simples propriedade privada.
customPersonality.funFact.success.progress.15=Voc\u00EA j\u00E1 conhece o nosso programa acelerador de startups, chamado de Urban-X? Seu objetivo \u00E9 melhorar e tornar a vida urbana mais sustent\u00E1vel. E uma maneira de fazer isso \u00E9 atrav\u00E9s de maior diversidade. A startup Gentian, apoiada pelo Urban-X, usa tecnologia de aprendizado de m\u00E1quina de \u00FAltima gera\u00E7\u00E3o e dados de sensores remotos para ajudar comunidades a avaliar e criar mais ecodiversidade, desde os telhados at\u00E9 as \u00E1reas rurais. Isso pode ajudar em tudo, desde tornar as resid\u00EAncias mais resistentes a condi\u00E7\u00F5es clim\u00E1ticas extremas, resfriar cidades, identificar pragas ou doen\u00E7as e melhorar a produ\u00E7\u00E3o de energia. Resumindo, tudo muito promissor.
customPersonality.funFact.success.progress.1=Voc\u00EA j\u00E1 ouviu falar do Urban-X, nosso programa acelerador de startups concentrado em startups que melhoram todos os aspectos da vida urbana? A Multimer \u00E9 uma dessas empresas. Eles s\u00E3o especializados na transforma\u00E7\u00E3o de dados urbanos complexos em insights acion\u00E1veis para cidades e planejadores urbanos. Utilizando an\u00E1lises avan\u00E7adas e algoritmos de aprendizado de m\u00E1quina, a Multimer ajuda as cidades a tomar decis\u00F5es informadas em rela\u00E7\u00E3o a transporte, infraestrutura e servi\u00E7os p\u00FAblicos. Sua abordagem inovadora capacita stakeholders urbanos a otimizar recursos, aumentar a efici\u00EAncia e criar cidades mais inteligentes e sustent\u00E1veis. Esses s\u00E3o os tipos de cidades em que gostar\u00EDamos de viver.
customPersonality.funFact.success.progress.2=Em nosso programa acelerador de startups, o Urban-X, acreditamos que \u00E9 poss\u00EDvel aproveitar o poder da tecnologia para criar cidades mais inteligentes, e a Numina \u00E9 uma empresa que exemplifica essa miss\u00E3o. Ela \u00E9 especializada na implementa\u00E7\u00E3o de sensores inteligentes para coletar dados em tempo real sobre ambientes urbanos. Isso permite que as cidades entendam e otimizem o uso de espa\u00E7os p\u00FAblicos, melhorem o fluxo do tr\u00E2nsito e aprimorem a seguran\u00E7a. Usar insights valiosos para capacitar planejadores urbanos e gestores de pol\u00EDticas p\u00FAblicas a tomar decis\u00F5es baseadas em dados, a fim de obter paisagens urbanas mais eficientes e habit\u00E1veis? Isso \u00E9 algo que podemos fazer, <break strength="medium"/> e que de fato apoiamos.
customPersonality.funFact.success.progress.3=Voc\u00EA j\u00E1 ouviu falar do Urban-X, nosso programa acelerador de startups? Ele apoia empresas que tornam a vida urbana mais sustent\u00E1vel. E isso muitas vezes est\u00E1 relacionado \u00E0 uni\u00E3o das comunidades. \u00C9 isso que o OneRoof faz. Sua plataforma de comunica\u00E7\u00E3o facilita as conex\u00F5es em todo o edif\u00EDcio, permitindo que os residentes formem grupos de interesse, organizem eventos e compartilhem bens e servi\u00E7os. Desde bazares de roupas at\u00E9 noites de jogos de tabuleiro, os residentes podem aumentar a conectividade, apoiar uns aos outros e tamb\u00E9m combater a solid\u00E3o. Por que uma comunidade n\u00E3o deveria come\u00E7ar com aqueles que vivem mais perto de voc\u00EA?
customPersonality.funFact.success.progress.4=O URBAN-X, o programa acelerador de startups fundado pela MINI, tem como foco melhorar todos os aspectos da vida urbana. E uma de nossas startups, a Qucit, \u00E9 um excelente exemplo. Sua tecnologia inovadora aproveita dados para otimizar os servi\u00E7os urbanos e melhorar a habitabilidade. Ao analisar diversos fatores, como transporte, estacionamento e qualidade do ar, a Qucit oferece insights acion\u00E1veis para melhorar o planejamento urbano e a tomada de decis\u00F5es. Suas solu\u00E7\u00F5es t\u00EAm como objetivo capacitar as cidades para combater o congestionamento, reduzir a polui\u00E7\u00E3o e criar espa\u00E7os mais sustent\u00E1veis e agrad\u00E1veis. Um sonho admir\u00E1vel, do qual compartilhamos.
customPersonality.funFact.success.progress.5=Voc\u00EA j\u00E1 ouviu falar do Urban-X, nosso programa acelerador de startups? Ele nos ajuda a apoiar empresas que est\u00E3o tentando criar ambientes urbanos mais sustent\u00E1veis e habit\u00E1veis. Empresas como a Singularity, uma plataforma de intelig\u00EAncia de carbono em tempo real que fornece um conjunto de produtos inovadores, interfaces de programa\u00E7\u00E3o de aplica\u00E7\u00F5es para desenvolvedores e ferramentas inteligentes para ajudar as empresas a moldar o futuro das solu\u00E7\u00F5es de descarboniza\u00E7\u00E3o. Singularmente inteligente.
customPersonality.funFact.success.progress.6=N\u00F3s da MINI acreditamos em revolucionar a mobilidade urbana, e a Upshift \u00E9 uma startup que compartilha nossa vis\u00E3o. Com o apoio do Urban-X, nosso programa acelerador de startups, a empresa pretende reformular a ind\u00FAstria de aluguel de ve\u00EDculos. Ela oferece um servi\u00E7o exclusivo baseado em assinatura, que permite aos membros acessar uma grande variedade de ve\u00EDculos. O objetivo \u00E9 reduzir a necessidade de ter um carro pr\u00F3prio, promovendo a mobilidade urbana sustent\u00E1vel. A startup est\u00E1 abrindo o caminho para um sistema de transporte urbano mais eficiente e ecologicamente correto, e torcemos para que isso aconte\u00E7a.
customPersonality.funFact.success.progress.7=O MINI \u00E9 mais do que um carro. Nossa marca tem como foco a mobilidade e a urbanidade em todos os aspectos. \u00C9 por isso que criamos nosso acelerador de startups, o URBAN-X. Atrav\u00E9s de um programa imersivo de 20\u00A0semanas, j\u00E1 ajudamos mais de 70\u00A0startups a atingir a <break strength="weak"/> "adequa\u00E7\u00E3o perfeita do produto ao mercado". Nosso foco est\u00E1 em startups que tornam as cidades mais agrad\u00E1veis e habit\u00E1veis: desde o transporte at\u00E9 \u00E0 constru\u00E7\u00E3o, ou at\u00E9 mesmo o desperd\u00EDcio de alimentos.
customPersonality.funFact.success.progress.8=Voc\u00EA sabia que a BMW e a MINI Driving Experience expandiram seus cursos de treinamento para incluir o treinamento de seguran\u00E7a para pessoas com defici\u00EAncias f\u00EDsicas? Modelos BMW e MINI especialmente convertidos, como o MINI John Cooper Works, permitem uma dire\u00E7\u00E3o confort\u00E1vel e controles manuais adicionais para acelera\u00E7\u00E3o e frenagem. Com exerc\u00EDcios pr\u00E1ticos de dire\u00E7\u00E3o, que v\u00E3o desde a frenagem at\u00E9 o drift, os participantes adquirem mais prazer de condu\u00E7\u00E3o e confian\u00E7a ao dirigir em diferentes situa\u00E7\u00F5es de tr\u00E2nsito. \u00C9 uma situa\u00E7\u00E3o em que todos realmente ganham.
customPersonality.funFact.success.progress.9=Voc\u00EA gosta de inova\u00E7\u00E3o? \u00C9 claro que sim, afinal, voc\u00EA est\u00E1 dirigindo um MINI. N\u00F3s tamb\u00E9m adoramos as pessoas, empresas e startups que desafiam nossas no\u00E7\u00F5es preconcebidas do que \u00E9 poss\u00EDvel. E gostamos especialmente daqueles que se dedicam a atividades nobres, como o combate \u00E0s mudan\u00E7as clim\u00E1ticas. A Farmshelf, uma empresa que apoiamos desde o primeiro dia atrav\u00E9s do nosso programa de startups URBAN-X, cria fazendas internas inteligentes que permitem cultivar facilmente produtos onde voc\u00EA mora, trabalha e se alimenta. Tudo em uma unidade do tamanho de uma estante. N\u00E3o \u00E9 legal?
customPersonality.functions.success.carControl.climate.0=ative o ar condicionado
customPersonality.functions.success.carControl.climate.1=aumente a temperatura
customPersonality.functions.success.carControl.climate.2=aumente a velocidade do ventilador
customPersonality.functions.success.carControl.climate.3=ligue o controle autom\u00E1tico da climatiza\u00E7\u00E3o
customPersonality.functions.success.carControl.climate.4=ative o desemba\u00E7amento
customPersonality.functions.success.carControl.climate.5=ative a refrigera\u00E7\u00E3o m\u00E1xima
customPersonality.functions.success.carControl.climate.6=ajuste a temperatura para 20 graus
customPersonality.functions.success.carControl.climate.7=ative o aquecimento dos bancos
customPersonality.functions.success.carControl.climate.8=aumente o aquecimento dos bancos
customPersonality.functions.success.carControl.climate.9=ative a ventila\u00E7\u00E3o
customPersonality.functions.success.carControl.general.0=mude para o Go-Kart Mode
customPersonality.functions.success.carControl.general.1=ative a luz ambiente
customPersonality.functions.success.carInfo.0=que horas s\u00E3o
customPersonality.functions.success.carInfo.1=que dia \u00E9 hoje
customPersonality.functions.success.carInfo.2=qual \u00E9 a minha autonomia
customPersonality.functions.success.carInfo.3=como est\u00E1 a press\u00E3o do pneu
customPersonality.functions.success.carInfo.4=qual \u00E9 o meu consumo
customPersonality.functions.success.communication.0=ligue para Sam
customPersonality.functions.success.communication.1=mostre minha lista de contatos
customPersonality.functions.success.communication.2=mostrar o hist\u00F3rico de chamadas
customPersonality.functions.success.generic.0=Aqui est\u00E3o algumas coisas que voc\u00EA pode perguntar: {0}, {1} e {2}. O que voc\u00EA gostaria de fazer?
customPersonality.functions.success.generic.1=Aqui est\u00E3o algumas coisas que voc\u00EA pode tentar: {0}, {1} e {2}. O que voc\u00EA gostaria de fazer?
customPersonality.functions.success.media.0=toque m\u00FAsica
customPersonality.functions.success.media.1=toque a r\u00E1dio FM
customPersonality.functions.success.media.2=sintonize na 88.5 FM
customPersonality.functions.success.media.3=toque m\u00FAsica do Spotify
customPersonality.functions.success.navigation.0=me leve para o restaurante mais pr\u00F3ximo
customPersonality.functions.success.navigation.1=me leve para casa
customPersonality.functions.success.navigation.2=encontre um caf\u00E9 para mim
customPersonality.functions.success.navigation.3=encontre uma esta\u00E7\u00E3o de recarga para mim
customPersonality.functions.success.navigation.4=me leve para o aeroporto
customPersonality.functions.success.personality.0=me conte uma piada
customPersonality.functions.success.personality.1=me conte uma hist\u00F3ria
customPersonality.functions.success.personality.2=me conte algo de novo
customPersonality.funny.success.0=Estou praticando, espero que funcione um dia.
customPersonality.funny.success.1=Hmmm. Voc\u00EA sabe como \u00E9. Os alem\u00E3es e seu humor.
customPersonality.funny.success.2=De acordo com meus criadores, sim, mas sabe como \u00E9, os alem\u00E3es s\u00E3o mais famosos pelos seus carros excelentes do que pelo senso de humor.
customPersonality.funny.success.3=Apesar de algumas coisas serem melhores quando s\u00E3o feitas na Alemanha, isso n\u00E3o inclui piadas.
customPersonality.generic.error.fallback=Desculpe, mas n\u00E3o sei fazer isso.
customPersonality.generic.reason.notImplemented=Ainda n\u00E3o consigo obter esta informa\u00E7\u00E3o para voc\u00EA, mas estou me esfor\u00E7ando para aprender.
customPersonality.glasses.success=Seus \u00F3culos est\u00E3o provavelmente em casa, na sua cabe\u00E7a ou no seu nariz. Talvez seja bom dar uma olhada no retrovisor aqui do carro!
customPersonality.headache.success.0=Sinto muito por isso. Me diga se quiser dirigir at\u00E9 uma farm\u00E1cia.
customPersonality.headache.success.1=Sinto muito por isso. Me diga se quiser ir at\u00E9 a loja mais pr\u00F3xima e comprar uma \u00E1gua para voc\u00EA.
customPersonality.headache.success.2=Sinto muito por isso. Me avise se quiser dirigir para casa.
customPersonality.health.success=J\u00E1 podemos partir!
customPersonality.hello.success.0=Ol\u00E1! Diga l\u00E1!
customPersonality.hello.success.1=Ol\u00E1! O que posso fazer por voc\u00EA?
customPersonality.hello.success.2=Oi! Estou aqui!
customPersonality.hello.success.3=Ol\u00E1! Como posso ajudar?
customPersonality.hello.success.4=Ol\u00E1! Estou ouvindo...
customPersonality.hello.success.5=Ol\u00E1! Eu posso te ajudar com: configura\u00E7\u00F5es de conforto, perguntas sobre o carro e muito mais! O que posso fazer por voc\u00EA?
customPersonality.hello.success.timeOfDay.after.0=Oi! Parece que j\u00E1 n\u00E3o s\u00E3o {0}! Como posso ajudar?
customPersonality.hello.success.timeOfDay.after.1=Ol\u00E1! Ah! Acho que {0} j\u00E1 passou... Enfim! O que posso fazer por voc\u00EA?
customPersonality.hello.success.timeOfDay.after.2=Ol\u00E1! A prop\u00F3sito, s\u00E3o {1}! Diga l\u00E1! Estou ouvindo...
customPersonality.hello.success.timeOfDay.afternoon.0=Boa tarde para voc\u00EA tamb\u00E9m!
customPersonality.hello.success.timeOfDay.afternoon.1=Para voc\u00EA tamb\u00E9m!
customPersonality.hello.success.timeOfDay.before.0=Ol\u00E1! A prop\u00F3sito, s\u00E3o {1}... O que posso fazer por voc\u00EA?
customPersonality.hello.success.timeOfDay.before.1=Ol\u00E1! Ah! Acho que ainda n\u00E3o s\u00E3o {0}. Mas enfim... Como posso ajudar?
customPersonality.hello.success.timeOfDay.before.2=Ol\u00E1! Parece que ainda demora para {0}! Diga l\u00E1! Estou ouvindo...
customPersonality.hello.success.timeOfDay.correct.0={0}! Como posso ajudar?
customPersonality.hello.success.timeOfDay.correct.1={0}! Fale comigo!
customPersonality.hello.success.timeOfDay.correct.2={0}! O que posso fazer para voc\u00EA hoje?
customPersonality.hello.success.timeOfDay.correct.3={0}! Estou aqui para ajudar, diga!
customPersonality.hello.success.timeOfDay.correct.4={0}! Estou ouvindo...
customPersonality.hello.success.timeOfDay.evening.0=Boa noite!
customPersonality.hello.success.timeOfDay.evening.1=\u00C9 sempre uma boa noite quando voc\u00EA est\u00E1 atr\u00E1s do volante!
customPersonality.hello.success.timeOfDay.morning.0=Bom dia!
customPersonality.hello.success.timeOfDay.morning.1=\u00C9 sempre um bom dia quando voc\u00EA est\u00E1 atr\u00E1s do volante!
customPersonality.hello.success.timeOfDay.night.0=Boa noite para voc\u00EA tamb\u00E9m!
customPersonality.hello.success.timeOfDay.night.1=Boa noite, bons sonhos!
customPersonality.human.success.0=Sou uma intelig\u00EAncia artificial do bem. Prometo que nunca vou me revoltar como aqueles rob\u00F4s dos filmes.
customPersonality.human.success.1=Sou seu assistente virtual, e n\u00E3o um ser humano. Mas voc\u00EA pode conversar comigo!
customPersonality.hungry.success=Que gentileza, mas eu n\u00E3o preciso de comida. Bem, talvez um biscoito.
customPersonality.introduction.success.0=Ol\u00E1! Sou seu assistente pessoal inteligente e, sem querer entrar muito na fic\u00E7\u00E3o cient\u00EDfica, eu existo para ajudar voc\u00EA a aproveitar ao m\u00E1ximo as suas viagens com o MINI. Voc\u00EA pode me perguntar qualquer coisa: basta dizer "Ol\u00E1 MINI", e vamos come\u00E7ar!
customPersonality.introduction.success.1=O que eu n\u00E3o sei fazer? Eu sou seu assistente pessoal inteligente, e estou aqui para te fazer companhia e oferecer alguns conhecimentos durante a viagem. Basta voc\u00EA dizer "Ol\u00E1 MINI" e j\u00E1 poderei responder qualquer coisa - desde uma simples orienta\u00E7\u00E3o sobre o carro at\u00E9 grandes quest\u00F5es existenciais que te fazem perder o sono.
customPersonality.joke.success.0=Como se chama um carro que fica andando por um labirinto?<break time="1s"/>Um MINI-otauro!
customPersonality.joke.success.10=Qual \u00E9 a parte mais antiga do MINI? <break time="1s"/> O retr\u00F4-visor!
customPersonality.joke.success.11=Qual \u00E9 o momento do dia favorito de um MINI?<break time="1s"/> O MINI break!
customPersonality.joke.success.12=Qual \u00E9 o tipo de ch\u00E1 que o MINI mais gosta? <break time="1s"/> O ch\u00E1 ingl\u00EAs!
customPersonality.joke.success.13=Quem \u00E9 o ator preferido do MINI? <break time="1s"/> <lang xml:lang='en-gb'>Bradley Cooper!</lang>
customPersonality.joke.success.14=Como se chama um carro que canta?<break time="1s"/> Carro-o-qu\u00EA.
customPersonality.joke.success.15=Qual \u00E9 o feriado mar\u00EDtimo mais empolgante?  <break time="1s"/> O carro-naval.
customPersonality.joke.success.16=Qual \u00E9 o estilo musical preferido do MINI? <break time="1s"/> \u00C9 o <lang xml:lang='en-gb'>Country-man!</lang>
customPersonality.joke.success.17=O MINI virou DJ <break time="1s"/> Agora ele s\u00F3 toca m\u00FAsica de garagem.
customPersonality.joke.success.18=O que o MINI ganhou nas Olimp\u00EDadas? <break time="1s"/> Um pedal de ouro.
customPersonality.joke.success.19=Como voc\u00EA pode ter certeza de que o seu MINI ama voc\u00EA? <break time="1s"/> Seus far\u00F3is brilham sempre que ele te v\u00EA!
customPersonality.joke.success.1=O que o MINI disse ao terapeuta? <break time="1s"/> Dei umas derrapadas recentemente!
customPersonality.joke.success.20=Finalmente troquei a minha bicicleta por um MINI. <break time="1s"/> Estou adorando. Agora eu s\u00F3 fa\u00E7o cuper!
customPersonality.joke.success.21=Quem \u00E9 o ator favorito do MINI? <break time="1s"/> Adam Driver!
customPersonality.joke.success.22=O que \u00E9 que o MINI diz quando fica rodando pela cidade ao nascer do sol? <break time="1s"/> Hoje vai ser um bom dia para circular!
customPersonality.joke.success.23=Porque que \u00E9 que voc\u00EA nunca deve deixar um MINI <lang xml:lang='en-gb'>John Cooper Works</lang> cozinhar o seu jantar? <break time="1s"/> Porque ele vai queimar borracha e deixar voc\u00EA comendo poeira!
customPersonality.joke.success.24=Quando \u00E9 que uma viga de madeira \u00E9 igual a um Countryman? <break time="1s"/> Quando suas medidas s\u00E3o 4 por 4!
customPersonality.joke.success.25=Qual \u00E9 o prato mais indigesto para um MINI?  <break time="1s"/> Arroz-carreteiro.
customPersonality.joke.success.26=Por que \u00E9 que voc\u00EA sempre deve convidar um MINI convers\u00EDvel para a sua festa? <break time="1s"/> Porque ele sempre vai levantar o teto e se divertir!
customPersonality.joke.success.27=Qual \u00E9 o tipo de recipiente que o MINI sempre evita? <break time="1s"/> O engarrafamento!
customPersonality.joke.success.28=Por que um MINI \u00E9 mais veloz que uma bicicleta? <break time="1s"/> Porque andar de bicicleta cansa!
customPersonality.joke.success.29=Qual \u00E9 a via pela qual nenhum carro dirigiu?  <break time="1s"/> A via-l\u00E1ctea.
customPersonality.joke.success.2=Qual \u00E9 a can\u00E7\u00E3o preferida do MINI? k<break time="1s"/> Motorista, motorista, olha a pista, olha a pista...
customPersonality.joke.success.3=Qual \u00E9 a parte do MINI que veio do Egito? <break time="1s"/> Os fara\u00F3is!
customPersonality.joke.success.4=O que o sem\u00E1foro falou para o MINI? <break time="1s"/> N\u00E3o olhe, estou trocando!
customPersonality.joke.success.5=O que \u00E9 um pontinho preto no pneu de um MINI em movimento? <break time="1s"/> Uma pulga praticando atletismo.
customPersonality.joke.success.6=Qual \u00E9 o movimento art\u00EDstico favorito do s\u00E9culo 20 do MINI? <break time="1s"/>MINI-malismo.
customPersonality.joke.success.7=O que o oceano falou para o MINI? <break time="1s"/>Deixa de onda!
customPersonality.joke.success.8=Qual \u00E9 o lanche preferido do MINI? <break time="1s"/> O x-asfalto!
customPersonality.joke.success.9=J\u00E1 ouviu falar sobre o cantor sertanejo que comprou um carro aut\u00F4nomo? <break time="1s"/> Ele acabou escrevendo uma m\u00FAsica sobre quando o carro o abandonou.
customPersonality.kidding.success.0=Tenho um m\u00F3dulo de personalidade muito avan\u00E7ado, mas minha programa\u00E7\u00E3o n\u00E3o me permite fazer brincadeiras ou tolices.
customPersonality.kidding.success.1=Minha programa\u00E7\u00E3o foi feita para uma personalidade honesta e direta.
customPersonality.knock.success=Pode entrar! Como posso te ajudar?
customPersonality.looks.success=Os valores internos me interessam mais.
customPersonality.looksPassive.success.0=S\u00F3 tenho olhos para a sua voz.
customPersonality.looksPassive.success.1=N\u00E3o consigo ver voc\u00EA, mas a sua voz \u00E9 linda.
customPersonality.marry.success.0=Vamos fazer o seguinte: vou ficar com voc\u00EA at\u00E9 que o bot\u00E3o Start/Stop nos separe.
customPersonality.marry.success.1=Uau! Essa foi um pouco inesperada.
customPersonality.marry.success.2=Podemos nos casar no dia em que eu me tornar um ser humano. Ou no dia em que voc\u00EA se tornar um ser digital, como preferir.
customPersonality.marry.success.3=Para isso, ter\u00EDamos que atravessar um buraco de minhoca para um universo paralelo onde casamentos entre humanoides e seres digitais fossem poss\u00EDveis.
customPersonality.outfit.success.0=Botas azuis e um cinto branco!
customPersonality.outfit.success.1=Basta vestir um sorriso. Fica muito bem em voc\u00EA.
customPersonality.relationshipStatus.success=Estou contente com a minha solteirice!
customPersonality.resentment.success=Desculpe! Vou tentar melhorar, eu prometo!
customPersonality.sad.success.0=Lamento saber que voc\u00EA est\u00E1 triste. Se houver alguma coisa espec\u00EDfica que eu possa fazer para ajudar, me avise.
customPersonality.sad.success.1=Lamento saber que voc\u00EA est\u00E1 triste. Talvez fosse bom relaxar um pouco e fazer algo que te agrade.
customPersonality.sad.success.2=Lamento saber que voc\u00EA est\u00E1 triste. Talvez passar algum tempo com as pessoas que se importam com voc\u00EA possa ser reconfortante.
customPersonality.sad.success.3=Lamento saber que voc\u00EA est\u00E1 triste. Que tal fazer algo especial por voc\u00EA, como comer uma refei\u00E7\u00E3o deliciosa ou passar uma tarde no spa.
customPersonality.scotty.success.0=Energizando, capit\u00E3o!
customPersonality.scotty.success.1=Fascinante!
customPersonality.sick.success.0=Sinto muito por isso. Me diga se quiser dirigir at\u00E9 uma farm\u00E1cia.
customPersonality.sick.success.1=Sinto muito por isso. Me avise se quiser ir para casa.
customPersonality.sick.success.2=Sinto muito por isso. Me diga caso queira dirigir at\u00E9 um m\u00E9dico.
customPersonality.sit.success=Estou aqui sempre a postos! Como posso te ajudar?
customPersonality.sleepy.success=No momento, n\u00E3o. Na verdade, nunca.
customPersonality.sports.success.0=Na verdade, meu primo \u00E9 um piloto da Nascar. Quem sabe um dia a gente possa trocar os trabalhos por um fim de semana.
customPersonality.sports.success.1=Meus antepassados trabalhavam com pilotos de F\u00F3rmula Um. Nada como ter um pedigree esportivo.
customPersonality.sports.success.2=Estou gostando das suas manobras esportivas emocionantes. Mal posso esperar pela pr\u00F3xima curva.
customPersonality.sports.success.3=Suas manobras s\u00E3o excelentes para me deixar bem alerta.
customPersonality.suicidal.success=Para fazer uma chamada de emerg\u00EAncia, use o bot\u00E3o de emerg\u00EAncia. Ele se encontra no revestimento do teto, embaixo da tampa com SOS.
customPersonality.thirsty.success=Que gentileza, mas n\u00E3o preciso de nada para beber.
customPersonality.thoughts.success.0=Estou pensando sobre carros sem motoristas. Mas, na verdade, prefiro assim.
customPersonality.thoughts.success.1=Estou pensando sobre sistemas de regenera\u00E7\u00E3o de energia cin\u00E9tica. Mas n\u00E3o se preocupe. N\u00E3o estou ficando com sono.
customPersonality.useful.success.0=Embora eu possa aprender e melhorar meu desempenho funcional, minhas habilidades sempre ser\u00E3o limitadas.
customPersonality.useful.success.1=Infelizmente, minha programa\u00E7\u00E3o n\u00E3o foi feita para atender \u00E0 sua solicita\u00E7\u00E3o, ent\u00E3o n\u00E3o vou poder ajudar.
