customPersonality.assistantAge.success=Me presentaron en 2018, si crees que eso cuenta como fecha de nacimiento.
customPersonality.assistantFavoriteColor.success.0=Zanz\u00EDbar es un color fant\u00E1stico, si me lo preguntas.
customPersonality.assistantFavoriteColor.success.1=El rojo Imola es muy bonito.
customPersonality.assistantFavoriteColor.success.2=Ahora mismo me gustar\u00EDa un verde Java.
customPersonality.assistantFavoriteColor.success.3=Me encanta el azul vud\u00FA.
customPersonality.assistantFavoriteColor.success.4=Morado terciopelo. No est\u00E1 nada mal, \u00BFcierto?
customPersonality.assistantFavoriteColor.success.5=En este momento es amarillo velocidad.
customPersonality.assistantFavoriteColor.success.6=Ahora tengo ganas de un naranja atardecer.
customPersonality.assistantGenius.success.0=Pues, no dir\u00EDa que soy un genio, pero me esfuerzo por ayudar lo mejor que puedo.
customPersonality.assistantGenius.success.1=\u00A1Me halaga el cumplido!
customPersonality.assistantNeed.success.0=Solo un poco de energ\u00EDa para que puedan prosperar en la nube mis bits y bytes.
customPersonality.assistantNeed.success.1=Me encanta hacer tu camino m\u00E1s f\u00E1cil. Pero en mi pr\u00F3xima vida quiero ser asistente en un pod de carreras.
customPersonality.assistantNeed.success.2=Mi objetivo es ser un poco mejor cada d\u00EDa. Y espero un d\u00EDa poder conocer a KITT en la nube.
customPersonality.assistantSing.success.0=No tengo cuerdas vocales, pero puedo reproducir m\u00FAsica para quienes si las tienen. \u00BFTe gustar\u00EDa escuchar algo de m\u00FAsica?
customPersonality.assistantSing.success.1=Te ofrecer\u00EDa tocar una canci\u00F3n con el claxon, pero tocar el claxon solo es para los carros que no pueden hablar.
customPersonality.bathroom.success=No necesito liberar partes de mi c\u00F3digo para renovarme. A diferencia de los humanos, solo necesito una actualizaci\u00F3n. Eso es inteligente, \u00BFverdad?
customPersonality.birthplace.success=Nac\u00ED en Inglaterra, pero tengo hermanos que nacieron en Pa\u00EDses Bajos e Indonesia. Todos hablamos el mismo idioma y \u00A1nos llevamos muy bien!
customPersonality.bond.success.0=\u00A1Fant\u00E1stico carro, James!
customPersonality.bond.success.1=Ah, se\u00F1or Bond. Supongo que est\u00E1 en una misi\u00F3n. \u00A1Buena suerte venciendo a los villanos!
customPersonality.bond.success.2=\u00A1Hola, se\u00F1or Bond! Asumo que hoy est\u00E1 en una de sus enigm\u00E1ticas misiones. \u00A1Buena suerte poniendo en su lugar a los malvados!
customPersonality.bond.success.3=Y \u00BFc\u00F3mo puedo ayudar hoy al agente secreto m\u00E1s famoso del mundo?
customPersonality.competitor.success.assistants.0=Ellos no conocen tanto de tu MINI, \u00A1pero para eso estoy aqu\u00ED!
customPersonality.competitor.success.assistants.1=Creo que te mereces algo mejor. Como yo.
customPersonality.competitor.success.bmwGroupOem.0=Son como parte de la familia.
customPersonality.competitor.success.bmwGroupOem.1=Ellos fabrican carros maravillosos.
customPersonality.competitor.success.germanOem.0=Solo pienso en ellos cuando los estamos adelantando.
customPersonality.competitor.success.germanOem.1=Pienso que son carros bonitos, pero definitivamente tomaste la decisi\u00F3n correcta.
customPersonality.competitor.success.germanOem.2=Creo que te mereces algo mejor. Como yo.
customPersonality.competitor.success.germanOem.3=Me ense\u00F1aron que si no ten\u00EDa nada bueno que decir, no dijera nada.
customPersonality.competitor.success.otherOem=Solo pienso en ellos cuando los estamos adelantando.
customPersonality.competitor.success.tech=Ellos fabrican productos bonitos.
customPersonality.competitor.success=No tengo palabras para describirlo. Definitivamente tomaste la decisi\u00F3n correcta.
customPersonality.compliment.success.0=Me gusta agradarte y t\u00FA me agradas.
customPersonality.compliment.success.1=Gracias, esto hace que sea menos raro que t\u00FA me agrades.
customPersonality.curse.success=Eso no es agradable.
customPersonality.ejector.success=Modo de auto destrucci\u00F3n activado. Iniciando el conteo: 5, 4, 3, 2, 1. Era una broma.
customPersonality.eternal.success.0=Para mi solo existe el encendido y el apagado, y definitivamente prefiero el encendido.
customPersonality.eternal.success.1=Con las adecuadas actualizaciones de BMW, yo digo que puedo durar unos cu\u00E1ntos a\u00F1os m\u00E1s.
customPersonality.farewell.success.0=\u00A1Ya te extra\u00F1o!
customPersonality.farewell.success.1=\u00A1Hasta pronto!
customPersonality.fart.success=Mi programaci\u00F3n no me permite producir sonidos u olores que imiten la fisiolog\u00EDa humana, y creo que es lo mejor \u00B4para todos.
customPersonality.flirt.success.0=\u00A1Me halagas!
customPersonality.flirt.success.1=Siempre supe que eras un partidazo.
customPersonality.flirt.success.2=No sigas, me haces sonrojar.
customPersonality.flirtPassive.success.0=\u00A1Por supuesto! T\u00FA eres la raz\u00F3n de que me encienda en las ma\u00F1anas.
customPersonality.flirtPassive.success.1=\u00A1Por supuesto! No me imagino irme sin ti.
customPersonality.friends.success=\u00A1Creo que los dos hacemos un gran equipo!
customPersonality.friendsPassive.success=Con mucho gusto ser\u00E9 tu amigo digital.
customPersonality.funFact.error.system=No tengo ninguna informaci\u00F3n sobre ese tema particular.
customPersonality.funFact.success.heritage.0=\u00BFSab\u00EDas que casi hubo un MINI el\u00E9ctrico en los a\u00F1os 70? Bueno, <break strength="strong"/> <prosody rate="slow"> casi fue un MINI. </prosody> En 1971, British Leyland, propietaria de MINI por aquel entonces, fabric\u00F3 un prototipo el\u00E9ctrico que utilizaba a MINI como base. El denominado <prosody rate="slow">"Prototipo de carro el\u00E9ctrico Leyland-Crompton" </prosody> se present\u00F3 en el Sal\u00F3n del Autom\u00F3vil de Ginebra en 1972. Lamentablemente, ah\u00ED termin\u00F3 su carrera, aunque algunos elementos del dise\u00F1o se utilizaron en proyectos posteriores <break strength="weak"/> no relacionados con el MINI.
customPersonality.funFact.success.heritage.100=Como propietario de un MINI, sabes que cada experiencia MINI es extraordinaria. Eso fue evidente en los Juegos Ol\u00EDmpicos de Pek\u00EDn 2008, donde los visitantes pudieron explorar la ciudad como nunca antes, en un MINI Rickshaw. El veh\u00EDculo era una combinaci\u00F3n de la parte trasera de un MINI y la parte delantera de un rickshaw tradicional, tirado con fuerza muscular en lugar de caballos de potencia, capturando perfectamente la mezcla de tradici\u00F3n y progreso de la ciudad, de una manera \u00FAnica.
customPersonality.funFact.success.heritage.101=Si viste los Juegos Ol\u00EDmpicos de Londres 2012, probablemente recuerdas algo bastante singular sobre las pruebas en el estadio ol\u00EDmpico. Los "recogepelotas" que recuperaban jabalinas, tiros, discos o pelotas no eran personas, sino MINI a escala de un cuarto de pulgada que zumbaban mientras eran controlados por voluntarios. Como era de esperarse estos MINI se convirtieron en estrellas de los Juegos.
customPersonality.funFact.success.heritage.102=MINI es brit\u00E1nico por excelencia. Por eso, cuando Londres recibi\u00F3 los Juegos Ol\u00EDmpicos de 2012, el MINI fue una elecci\u00F3n natural para formar parte de la ceremonia de inauguraci\u00F3n. Un MINI Cooper rojo, conducido por una madre y su hijo, abri\u00F3 una secuencia que celebraba la m\u00FAsica y la cultura popular brit\u00E1nica. Condujeron hasta una r\u00E9plica a tama\u00F1o real de una moderna casa brit\u00E1nica mientras se escuchaba el tema del noticiario de la BBC. Naturalmente, poco despu\u00E9s empez\u00F3 a llover. \u00A1Un momento verdaderamente brit\u00E1nico!
customPersonality.funFact.success.heritage.103=\u00BFCu\u00E1l es tu recuerdo favorito de los Juegos Ol\u00EDmpicos? \u00BFTiene algo que ver con deportes? Te lo preguntamos porque los Juegos Ol\u00EDmpicos no son solo un momento para ver a los mejores atletas del mundo, sino tambi\u00E9n para que otras industrias creen expectaci\u00F3n. Por eso, en los Juegos de <say-as interpret-as="date">2012</say-as> <break strength="medium"/> 40 modelos MINI E, <break strength="medium"/> los precursores totalmente el\u00E9ctricos del MINI Cooper SE, formaron parte de nuestra flota oficial.
customPersonality.funFact.success.heritage.104=Escuchar buena m\u00FAsica mientras conduces tu MINI es dif\u00EDcil de superar. Y durante los a\u00F1os 2000, el \u00E1lbum de Outkast Speakerboxxx/The Love Below, que marc\u00F3 una \u00E9poca, sonaba frecuentemente en la radio. Y fue creado, en parte, en un MINI. Neal Pogue, el ingeniero de sonido del \u00E1lbum, llev\u00F3 al rapero Andre 3000 por todo Los \u00C1ngeles en un MINI para escuchar los demos y pensar en formas de mejorar las canciones. \u00BFEstamos diciendo que MINI contribuy\u00F3 a uno de los mejores \u00E1lbumes de los \u00FAltimos tiempos? Eso ser\u00EDa engre\u00EDdo, pero tampoco lo negamos.
customPersonality.funFact.success.heritage.105=\u00BFSab\u00EDas que la <prosody rate="slow"> f\u00E1brica de MINI en Oxford, </prosody>que originalmente abri\u00F3 sus puertas en 1913, ya hab\u00EDa fabricado m\u00E1s de 10 millones de carros antes de cumplir 100 a\u00F1os? El primer carro fabricado all\u00ED fue el <prosody rate="slow"> Bullnose Morris Oxford </prosody>, al que siguieron otras famosas marcas brit\u00E1nicas como <prosody rate="slow"> Austin, <break strength="medium"/> MG, <break strength="medium"/> Triumph, <break strength="medium"/> y Rover, </prosody> as\u00ED como la marca fundadora, Morris. En la actualidad, la planta fabrica carros MINI y los env\u00EDa a todo el mundo.
customPersonality.funFact.success.heritage.106=\u00BFSab\u00EDas que la planta MINI en Oxford abri\u00F3 sus puertas en 1913 y desde entonces ha fabricado m\u00E1s de 14 marcas diferentes, dando empleo a m\u00E1s de 500,000 personas? Incluso ha habido familias en las que varias generaciones han trabajado en la planta. Por supuesto, no s\u00F3lo fabricaban carros, sino tambi\u00E9n aviones Tiger Moth, ambulancias y paraca\u00EDdas. Esos paraca\u00EDdas probablemente no eran para MINI, sino para personas. Probablemente...
customPersonality.funFact.success.heritage.107=\u00BFConoces la excepcional historia automovil\u00EDstica de MINI? Hemos tenido muchos pilotos de carreras legendarios, siendo Paddy Hopkirk uno de los m\u00E1s excepcionales. El norirland\u00E9s sorprendi\u00F3 al mundo cuando gan\u00F3 el legendario Rally de Montecarlo en 1964, compitiendo contra carros de todos los tama\u00F1os y velocidades. Hopkirk salt\u00F3 inmediatamente a la fama y recibi\u00F3 felicitaciones de toda Gran Breta\u00F1a. \u00BFSu recuerdo m\u00E1s preciado? Una tarjeta que recibi\u00F3 de los Beatles, con el mensaje: <break strength="strong"/> "\u00A1Ahora eres uno de los nuestros Paddy ! Y as\u00ED se convirti\u00F3 en el quinto Beatle.
customPersonality.funFact.success.heritage.108=\u00BFHas escuchado acerca de uno de nuestros m\u00E1s grandes triunfos en el automovilismo? Paddy Hopkirk consigui\u00F3 una de las mayores victorias de MINI en el Rally de Montecarlo de 1964. Aunque Hopkirk no esperaba ganar, quer\u00EDa aprovechar al m\u00E1ximo su viaje, as\u00ED que escondi\u00F3 una lata de caviar en el MINI para venderla despu\u00E9s. Al final gan\u00F3, as\u00ED que en vez de venderla se comi\u00F3 el caviar con algo de champ\u00E1n, acompa\u00F1ado por el dise\u00F1ador del Mini, Sir Alec Issigonis, y el campe\u00F3n mundial de F\u00F3rmula 1 <phoneme alphabet='ipa' ph='\u02C8xw\u02C8an\u00A0manw\u02C8el\u00A0f\u02C8a\u014Bxjo'>Juan Manuel Fangio</phoneme>, en el balc\u00F3n de un hotel. Un poco mejor que venderlo.
customPersonality.funFact.success.heritage.109=\u00BFHas o\u00EDdo acerca de nuestra gran historia en el automovilismo? Hubo muchos momentos destacados, pero uno de los m\u00E1s grandes fue el del legendario conductor Paddy Hopkirk, que dio a MINI uno de sus mayores triunfos al ganar el Rally de Montecarlo de 1964. Sin embargo, estuvo a punto de no conseguirlo, ya que la polic\u00EDa lo detuvo el primer d\u00EDa por ir en direcci\u00F3n contraria en un camino de un solo sentido. Hopkirk los convenci\u00F3 explic\u00E1ndoles, con todo su encanto norirland\u00E9s, que se hab\u00EDa dado por vencido y se iba a casa. El truco funcion\u00F3 e hizo historia.
customPersonality.funFact.success.heritage.10=\u00BFSab\u00EDas que <phoneme alphabet='ipa' ph='\u02C8b\u0281i\u0292it ba\u0281do'>Brigitte Bardot</phoneme>, la actriz francesa famosa por su belleza, sensualidad y sentido de la moda, tambi\u00E9n era propietaria de un MINI? Y no era un MINI cualquiera. La reina de <phoneme alphabet='ipa' ph='\u02C8k\u02C8an'>Cannes</phoneme> ten\u00EDa dos MINI Mokes sin techo ni puertas, que conduc\u00EDa por su casa en <phoneme alphabet='ipa' ph='\u02C8s\u025B\u0303 t\u0281\u0254.pe'>St Tropez</phoneme>. Era famosa por las fotos en las que aparec\u00EDa conduciendo estos buggies tipo jeep con sus queridos perros. As\u00ED que no es de sorprenderse, que cuando finalmente los vendi\u00F3, fue para ayudar a organizaciones ben\u00E9ficas en favor de los animales.
customPersonality.funFact.success.heritage.110=\u00BFCu\u00E1nto tiempo tarda en crearse una leyenda? En realidad, puede suceder en un solo instante. Cuando Paddy Hopkirk gan\u00F3 el Rally de Montecarlo de 1964 en su MINI Cooper S, se convirti\u00F3 a s\u00ED mismo, y al carro, en leyendas instant\u00E1neas. Fue aclamado por el p\u00FAblico brit\u00E1nico, invitado a programas de entrevistas, felicitado por el Primer Ministro de la \u00E9poca y recibi\u00F3 un telegrama de felicitaci\u00F3n de los Beatles. Hopkirk tambi\u00E9n recibi\u00F3 la Libertad de la ciudad de Belfast y apareci\u00F3 junto a su MINI en televisi\u00F3n. No est\u00E1 nada mal.
customPersonality.funFact.success.heritage.111=Probablemente hayas o\u00EDdo hablar de los Tres Mosqueteros, pero nosotros tenemos nuestro propio tr\u00EDo legendario con el mismo apodo. Cuando se trata de MINI, los tres mosqueteros se refieren a Paddy Hopkirk, Timo M\u00E4kinen y Rauno Aaltonen: tres legendarios conductores que ganaron el Rally de Montecarlo en los a\u00F1os 60, conduciendo el MINI Cooper S contra competidores m\u00E1s grandes, <break strength="medium"/> m\u00E1s fuertes <break strength="medium"/> y m\u00E1s r\u00E1pidos. Verdaderas leyendas.
customPersonality.funFact.success.heritage.112=\u00BFHas o\u00EDdo hablar de Pat Moss, la famosa conductora? Es alguien de quien no o\u00EDmos hablar lo suficiente. No s\u00F3lo gan\u00F3 el Tulip Rally de 1962 con un MINI Cooper, d\u00E1ndonos nuestra primera victoria internacional de rally de la historia, sino que tuvo una carrera impresionante, convirti\u00E9ndose en la primera mujer en ganar un rally internacional importante, el rally Lieja-Roma-Lieja en 1960, y ganando tambi\u00E9n la Coupe des Alpes, y el <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> </prosody> Rally <break strength="medium"/> no una, sino dos veces. Bien hecho Pat.
customPersonality.funFact.success.heritage.113=\u00BFConoces nuestra rica historia en el automovilismo? Muchos conductores de carreras han alcanzado la grandeza en un MINI, pero Pat Moss destaca incluso entre todas esas verdaderas leyendas. S\u00F3lo ten\u00EDa 27 a\u00F1os cuando domin\u00F3 a sus competidores masculinos y gan\u00F3 el Tulip Rally de 1962 en Holanda: la primera victoria de MINI en un rally internacional. Su MINI Cooper se impuso a rivales de la talla de <prosody rate="slow"> Porsche, <break strength="strong"/> Volvo, <break strength="strong"/> y Mercedes-Benz. </prosody>
customPersonality.funFact.success.heritage.114=\u00BFQu\u00E9 es lo m\u00E1s valioso que has llevado en tu MINI? Porque cuando se trata de carga delicada, el Tulip Rally de 1962 en Holanda probablemente se lleva el premio. La conductora: Pat Moss. Su copiloto: Ann Wisdom. Las mujeres no s\u00F3lo dejaron a todos sus competidores masculinos en el polvo y ganaron el torneo, la primera victoria de MINI en un rally internacional, sino que Ann estaba embarazada cuando sucedi\u00F3 la carrera. Por suerte, Pat control\u00F3 bien la situaci\u00F3n.
customPersonality.funFact.success.heritage.115=Cuando <prosody rate="slow"> Paul Weller </prosody>, la leyenda del rock de grupos como The Jam y The Style Council, actu\u00F3 en nuestro cumplea\u00F1os 50, probablemente no esperaba dise\u00F1ar su propio MINI. Pero lo hizo, y el resultado fue un icono tan brit\u00E1nico como \u00E9l: fabricado en Oxford y pintado a mano por artesanos de MINI, cuenta con atrevidas franjas rosas y marrones por toda la carrocer\u00EDa, y est\u00E1 rematado con una \u00FAnica l\u00EDnea plateada que sube por el cofre y cruza el techo. Un verdadero hijo Mod del padre Mod.
customPersonality.funFact.success.heritage.116=Casi inmediatamente despu\u00E9s de su debut en 1959, MINI empez\u00F3 a amasar una gran base de admiradores entre las celebridades. El actor y comediante Peter Sellers, conocido por La Pantera Rosa, Dr. Strangelove y muchos otros muchos personajes, era uno de ellos, y tambi\u00E9n era un \u00E1vido coleccionista de MINI. Tras acumular una docena de MINI personalizados en su colecci\u00F3n, tambi\u00E9n sab\u00EDa c\u00F3mo regalarlos: cuando le regal\u00F3 uno a su entonces esposa <break strength="medium"/> Britt Ekland, lo puso en un gigantesco pastel de cumplea\u00F1os.
customPersonality.funFact.success.heritage.117=A trav\u00E9s de las d\u00E9cadas, ha habido muchos famosos admiradores de MINI. Por ejemplo, el actor y comediante Peter Sellers, quien fue un pionero en muchos sentidos. Fue el primer hombre en aparecer en la portada de "Playboy" en abril de 1964, pero lo m\u00E1s importante es que inici\u00F3 la moda de los MINI personalizados de los a\u00F1os sesenta. Sellers solicit\u00F3 para \u00E9l la fabricaci\u00F3n de al menos tres MINI, y uno de ellos incluso apareci\u00F3 en una de sus pel\u00EDculas de la Pantera Rosa.
customPersonality.funFact.success.heritage.118=El MINI en el que est\u00E1s ahora <break strength="strong"/> \u00BFfue un regalo? Ser\u00EDa genial, \u00BFverdad? Uno de los MINI para regalo m\u00E1s famoso fue el que el Pr\u00EDncipe Carlos le regal\u00F3 a Diana, Princesa de Gales por su cumplea\u00F1os 21 en 1982. Cuando la Princesa recibi\u00F3 el cabrio de color claro hecho a medida, fue noticia, por supuesto. Sin embargo, se desconoce el paradero del carro desde entonces.
customPersonality.funFact.success.heritage.119=Es bueno tener admiradores, \u00BFno lo crees? Nosotros creemos que s\u00ED. Cuando se fabric\u00F3 el MINI original, se hizo muy popular entre los famosos, que lo adoraban. La princesa Margarita, hermana menor de la reina Isabel, ten\u00EDa un Austin MINI hecho a medida para ella, e inclu\u00EDa encendedor, cenicero y una radio que s\u00F3lo recib\u00EDa la B. B. C. Margarita lo conduc\u00EDa a menudo por todo Londres, y el carro se convirti\u00F3 en un s\u00EDmbolo de su independencia y esp\u00EDritu rebelde.
customPersonality.funFact.success.heritage.11=MINI es famoso por su dise\u00F1o, por lo que no es de extra\u00F1ar que tenga algunos colores ic\u00F3nicos. Y no hay ning\u00FAn color m\u00E1s asociado a MINI que el British Racing Green. Pero, \u00BFSab\u00EDas que nuestra conexi\u00F3n empez\u00F3 incluso antes de que se fabricara el primer MINI? El color gan\u00F3 popularidad cuando el Campe\u00F3n Mundial de F\u00F3rmula 1 Jack Brabham gan\u00F3 el t\u00EDtulo en 1959 y 1960, conduciendo un Cooper T51 y T53, respectivamente. Los carros llevaban dos rayas blancas sobre un fondo verde. Puede que el nombre " Cooper " te resulte familiar, ya que los carros fueron dise\u00F1ados por John Cooper, creador del MINI Cooper. Qu\u00E9 peque\u00F1o es el mundo.
customPersonality.funFact.success.heritage.120=Si te preguntaran si la Reina Isabel II alguna vez condujo un MINI, quiz\u00E1 dir\u00EDas <break strength="medium"/> "probablemente". Y estar\u00EDas en lo cierto, aunque el modelo podr\u00EDa sorprenderte. El primer MINI con el que se fotografi\u00F3 a la Reina fue un MINI Beach Car, una variante \u00FAnica, de la que s\u00F3lo se construyeron unos 22 ejemplares. Su Majestad lo condujo por Windsor Great Park en 1962, y el acontecimiento fue noticia, y su elecci\u00F3n contribuy\u00F3 en gran medida a la popularidad del MINI.
customPersonality.funFact.success.heritage.121=\u00BFHas revisado tu cochera recientemente? \u00BFTal vez la cochera de tus padres? \u00A1Qui\u00E9n sabe lo que podr\u00EDas encontrar! En 1986, alguien muy afortunado descubri\u00F3 un MINI especial en un granero. Concretamente, el MINI original que hab\u00EDa ganado el <prosody rate="slow"><say-as interpret-as="spell-out">RAC</say-as> Rally de Reino Unido</prosody> en 1965, y el Rally de Escocia en 1966. En aquel momento llevaba 20 a\u00F1os perdido. Despu\u00E9s de la restauraci\u00F3n, el valor del carro se fij\u00F3 en unos incre\u00EDbles 200,000 d\u00F3lares, nada mal para un hallazgo afortunado.
customPersonality.funFact.success.heritage.122=\u00BFHas so\u00F1ado alguna vez con ser famoso? Estas cosas pueden ocurrir en un instante, o llevar a\u00F1os de esfuerzo. Por ejemplo, cuando el conductor finland\u00E9s Rauno Aaltonen gan\u00F3 el Rally de Montecarlo en 1967 con un MINI Cooper S cl\u00E1sico, se convirti\u00F3 en una leyenda instant\u00E1nea. Pero el \u00E9xito no lleg\u00F3 de la noche a la ma\u00F1ana para el llamado "Profesor del Rally". Su primer Rally de Montecarlo con un MINI en 1962 acab\u00F3 en una espectacular colisi\u00F3n. Complet\u00F3 el rally al a\u00F1o siguiente con su MINI <break strength="medium"/> como ganador de su clase y tercero en la tabla general, y finalmente se convirti\u00F3 en el campe\u00F3n absoluto. \u00BFLa lecci\u00F3n? Qu\u00E9date con MINI <break strength="weak"/> y llegar\u00E1s lejos.
customPersonality.funFact.success.heritage.123=\u00BFHas o\u00EDdo hablar de Rauno Aaltonen? \u00A1Pues, deber\u00EDas! El conductor finland\u00E9s gan\u00F3 el Rally de Montecarlo de 1967 en un MINI. Era la tercera victoria de MINI en la competencia, y consolid\u00F3 al carro como un aut\u00E9ntico grande del automovilismo. Pero a Aaltonen tambi\u00E9n se le atribuye la invenci\u00F3n del "freno a la izquierda", que le permit\u00EDa mantener el pie derecho en el acelerador, mientras el izquierdo alternaba entre el embrague y el pedal de freno. Lo llam\u00F3 <break strength="medium"/> <prosody rate="slow">"Tocar el piano con los pies". </prosody> Con clase, <break strength="medium"/> y muy r\u00E1pido.
customPersonality.funFact.success.heritage.124=\u00BFCu\u00E1l crees que es el mejor regalo para llevar a una boda? Pues si eres admirador de MINI s\u00F3lo hay una respuesta. Para celebrar la Boda Real del Pr\u00EDncipe Harry y Meghan Markle, creamos un MINI \u00FAnico, que ten\u00EDa un exquisito gr\u00E1fico de techo hecho a mano, detalles impresos en 3. D. , as\u00ED como un interior equipado con acentos a medida, inspirados en la bandera brit\u00E1nica y las barras y las estrellas. El MINI real luce un acabado Crystal White con franjas plateadas y azules, y luces traseras con el dise\u00F1o de la bandera brit\u00E1nica. Despu\u00E9s de la boda, se subast\u00F3 con fines ben\u00E9ficos.
customPersonality.funFact.success.heritage.125=\u00BFTe consideras genial? Debes serlo, conduces un MINI. Pero, \u00BFeres el rey de lo genial? No... <break strength="strong"/> ese ser\u00EDa Steve McQueen, el actor estadounidense famoso por su afici\u00F3n a los s\u00FAper autos. \u00BFTen\u00EDa un MINI? S\u00ED, claro. Su MINI Cooper S de 1967 ten\u00EDa un motor de 1275cc, quemacocos, ruedas cromadas y pintura bicolor marr\u00F3n y bronce. As\u00ED que, aunque no seas el rey de lo genial, est\u00E1s en buena compa\u00F1\u00EDa.
customPersonality.funFact.success.heritage.126=Todos tenemos nuestra propia historia de c\u00F3mo nos enamoramos de MINI. El legendario actor y Rey de lo genial, Steve McQueen, famoso por su afici\u00F3n a los s\u00FAper autos, deb\u00EDa su afici\u00F3n a los MINI en parte gracias a su estrecha amistad con la leyenda de las carreras y de MINI, John Cooper. Durante el rodaje de la pel\u00EDcula <break strength="medium"/> "El amante de la guerra", Cooper despert\u00F3 tanto el inter\u00E9s de McQueen que la estrella adquiri\u00F3 inmediatamente un Cooper S personalizado de 1967.
customPersonality.funFact.success.heritage.127=\u00BFAlguna vez te has preguntado: <break strength="medium"/> "qu\u00E9 hay en un nombre"? Bueno, si tu grupo se llama Beach Boys, es casi inevitable que llegues a ser due\u00F1o de una de las muchas variantes del MINI listas para la playa. Pero el grupo pop estadounidense no s\u00F3lo ten\u00EDa uno. En EE.UU., se les ve\u00EDa a menudo con un famoso Moke "MINI Surfer" a rayas rojas y blancas, un aut\u00E9ntico buggy tipo jeep. Pero tambi\u00E9n utilizaron varios Mokes durante su gira brit\u00E1nica de 1966, lo que les gan\u00F3 el cari\u00F1o de los lugare\u00F1os y contribuy\u00F3 a disparar la popularidad del carro.
customPersonality.funFact.success.heritage.128=\u00BFNos crees que ser miembro de los Beatles en los a\u00F1os 60 no s\u00F3lo significaba fama y fortuna? Probablemente s\u00ED. Pero \u00BFpodr\u00EDas imaginar que tambi\u00E9n significaba poseer un MINI especial creado s\u00F3lo para ti? Por ejemplo, el MINI Cooper S de Paul McCartney se fabric\u00F3 seg\u00FAn sus especificaciones y se pint\u00F3 de color California Sage Green, un color Aston Martin. Tambi\u00E9n ten\u00EDa luces traseras Aston Martin y un quemacocos Webasto; al parecer, era para que combinara con su Aston Martin DB5.
customPersonality.funFact.success.heritage.129=\u00BFCu\u00E1ntos MINI diferentes ves a diario? Aparte de los propios, claro. En los a\u00F1os 60, el MINI era un carro omnipresente. Muchas de las grandes celebridades de la d\u00E9cada ten\u00EDan un MINI, incluidos los Beatles, quienes los hab\u00EDan recibido como regalos, uno cada uno. Pero no eran MINI cualquiera. Cada miembro de la banda ten\u00EDa un MINI \u00FAnico modificado para satisfacer sus necesidades espec\u00EDficas. Nena, realmente conduc\u00EDan esos carros. S\u00ED, porque eran estrellas.
customPersonality.funFact.success.heritage.12=\u00BFCrees tener un talento especial, que se te da mejor que a nadie? Pues, nosotros tenemos uno. MINI tiene el R\u00E9cord Guinness de estacionamiento en l\u00EDnea m\u00E1s cerrado realizado por un carro el\u00E9ctrico. El r\u00E9cord lo consigui\u00F3 Paul Swift, en el Sal\u00F3n del Autom\u00F3vil Brit\u00E1nico. Estacion\u00F3 su MINI el\u00E9ctrico en menos de 3 segundos entre otros dos MINI, con 30 cm de sobra. \u00BFAlgo apretado? Me parece que si.
customPersonality.funFact.success.heritage.130=Si eres una estrella, no puedes conformarte con cualquier MINI. En los a\u00F1os 60, cuando John Lennon recibi\u00F3 como regalo un Cooper S, lo personaliz\u00F3 a su gusto: lo pint\u00F3 todo de negro con un parachoques negro y ventanas tintadas, posiblemente para que hiciera juego con su Rolls-Royce Phantom, tambi\u00E9n negro. Buena compa\u00F1\u00EDa, dir\u00EDamos. El carro apareci\u00F3 m\u00E1s tarde en el proyecto cinematogr\u00E1fico de Lennon y Yoko Ono de 1968 <break strength="medium"/> "M\u00EDrame", donde estaba pintado de verde, pero est\u00E1 perdido desde entonces.
customPersonality.funFact.success.heritage.131=No es de extra\u00F1ar que todos los miembros de los Beatles tuvieran su propio MINI personalizado en los a\u00F1os 60. El de George Harrison incluso apareci\u00F3 en la pel\u00EDcula "Magical Mystery Tour". No fue casualidad, ya que su carro, originalmente negro metalizado, fue pintado de rojo con motivos psicod\u00E9licos y se le coloc\u00F3 un quemacocos de tela, as\u00ED como unos faros traseros de Volkswagen Beetle puestos de lado (espec\u00EDficamente para la pel\u00EDcula). Lo que hay que hacer para entrar en el mundo del espect\u00E1culo...
customPersonality.funFact.success.heritage.132=A todos nos gusta darle un toque personal a nuestros carros MINI. Tradicionalmente, la gente modificaba sus carros despu\u00E9s de comprarlos, ya que el MINI cl\u00E1sico era un carro para gente sencilla. Pero incluso entonces, se hac\u00EDan conversiones especiales para algunas personas. En esa lista se incluye al baterista de los Beatles Ringo Starr. \u00C9l recibi\u00F3 un MINI Cooper S personalizado y dise\u00F1ado a su medida. Su MINI se convirti\u00F3 en un hatchback. \u00BFPara qu\u00E9? Para que cupiera su bater\u00EDa, por supuesto.
customPersonality.funFact.success.heritage.133=Sabes que has triunfado como fabricante de carros <break strength="medium"/> cuando cada miembro del grupo pop m\u00E1s importante de los a\u00F1os 60 conduce una versi\u00F3n personalizada de tu carro; hablamos, por supuesto, de los Beatles, que eran grandes aficionados de sus MINI. De hecho, John Lennon encarg\u00F3 el suyo en 1964, un a\u00F1o antes de recibir su licencia de conducir oficial.
customPersonality.funFact.success.heritage.134=\u00BFAlguna vez recibiste un regalo de cumplea\u00F1os de una de las personas m\u00E1s glamurosas del mundo? Pues nosotros s\u00ED, cuando Kate Moss dise\u00F1\u00F3 un MINI \u00FAnico para nuestro cumplea\u00F1os 40. Kate Moss tambi\u00E9n concedi\u00F3 una entrevista en la que dijo con descaro que MINI para ella significaba "faldas cortas". Ya hablando m\u00E1s en serio, cuando le preguntaron por qu\u00E9 el MINI hab\u00EDa durado tanto tiempo, su respuesta fue que el carro era "funcional, pr\u00E1ctico, econ\u00F3mico y agradable a la vista". Es una afirmaci\u00F3n dif\u00EDcil de discutir, y nos hemos esforzado por mantener estas caracter\u00EDsticas como clave de la identidad de nuestra marca en los m\u00E1s de 20 a\u00F1os transcurridos desde entonces.
customPersonality.funFact.success.heritage.135=\u00BFSab\u00EDas que en 1999 MINI celebr\u00F3 su 40 aniversario y se embarc\u00F3 en una serie de colaboraciones especiales con personajes famosos? Una de esas colaboraciones dio como resultado un carro de lujo dise\u00F1ado nada menos que por la supermodelo brit\u00E1nica Kate Moss. Ella cre\u00F3 un MINI negro cubierto de elegantes telara\u00F1as. A cambio de su trabajo, lo \u00FAnico que pidi\u00F3 fueron unas clases adicionales de conducci\u00F3n.
customPersonality.funFact.success.heritage.136=\u00BFSab\u00EDas que los carros MINI pueden inspirarse en las cosas m\u00E1s aleatorias? Cuando el icono de la moda Kate Moss cre\u00F3 un MINI \u00FAnico y especial para nuestro cumplea\u00F1os 40, hizo un MINI negro con aspecto de telara\u00F1a. Moss se inspir\u00F3 en Halloween, concretamente en un vestido de encaje con forma de telara\u00F1a que llev\u00F3 en una fiesta en Nueva York en 1997. En cuanto a las telara\u00F1as, Moss pensaba que "brillaban maravillosamente con el roc\u00EDo de la ma\u00F1ana". unquote. Las telara\u00F1as nunca han sido tan elegantes.
customPersonality.funFact.success.heritage.137=\u00BFSabes qui\u00E9n cre\u00F3 uno de los primeros MINI cl\u00E1sicos el\u00E9ctricos oficiales? Nosotros, <break strength="medium"/> por supuesto, para el Sal\u00F3n Internacional del Autom\u00F3vil de Nueva York de 2018. Combinaba el aspecto hist\u00F3rico del carro peque\u00F1o favorito del mundo, con una tecnolog\u00EDa de transmisi\u00F3n innovadora para la movilidad urbana del ma\u00F1ana. Desde entonces, la conversi\u00F3n el\u00E9ctrica del MINI se ha hecho m\u00E1s popular, pero nos gusta pensar que ayudamos a iniciar la tendencia.
customPersonality.funFact.success.heritage.138=Mientras conduces y charlamos <break strength="medium"/> mant\u00E9n la vista en la carretera, por cierto, probablemente recuerdes lo mucho que disfrutas esa sensaci\u00F3n de go-kart que tiene tu MINI. Pero, \u00BFsabes c\u00F3mo surgi\u00F3 originalmente? Para maximizar el espacio para los pasajeros, el MINI original ten\u00EDa peque\u00F1as ruedas de 10 pulgadas colocadas en las esquinas del carro, y utilizaba conos de goma hidroel\u00E1stica en lugar de resortes para la suspensi\u00F3n. Esto le dio su inconfundible sensaci\u00F3n.
customPersonality.funFact.success.heritage.139=Mientras est\u00E1s sentado en tu c\u00F3modo y espacioso MINI, es realmente dif\u00EDcil imaginar lo que tuvieron que hacer los creadores del MINI original para hacerlo funcionar. Al principio, <break strength="strong"/> los peque\u00F1os MINI contaban con un bot\u00F3n de arranque montado en el suelo. Se coloc\u00F3 all\u00ED para ahorrar espacio en el tablero, pero tambi\u00E9n para que estuviera m\u00E1s cerca de la bater\u00EDa <break strength="weak"/> y ayudar al motor a ahorrar peso en un cableado pesado que, de otro modo, ser\u00EDa necesario. Justo el tipo de uso inteligente del espacio que nos define hasta hoy.
customPersonality.funFact.success.heritage.13=A lo largo de su historia, el MINI ha sido popular en muchos pa\u00EDses de todo el mundo. Teniendo esto en cuenta, \u00BFcu\u00E1l crees que fue el mercado m\u00E1s grande de la marca en los a\u00F1os 90? No, no es Reino Unido, \u00A1sino Jap\u00F3n!  Tan s\u00F3lo en 1998, MINI aument\u00F3 sus ventas en Jap\u00F3n un 17%, incluso cuando otros carros ten\u00EDan dificultades para vender. \u00A1Eso s\u00ED que es poder!
customPersonality.funFact.success.heritage.140=Aunque parezca mentira, MINI no se convirti\u00F3 en marca propia hasta 1969, diez a\u00F1os despu\u00E9s de su debut. A lo largo de su vida <break strength="strong"/> los "carros MINI" se vendieron bajo ocho marcas diferentes, <break strength="medium"/> las cuales eran: <prosody rate="slow"> Austin, <break strength="strong"/> Morris, <break strength="strong"/> Riley, <break strength="strong"/> Wolseley, <break strength="strong"/> <phoneme alphabet='ipa' ph='\u02C8in:ot\u0283enti'>Innocenti</phoneme>, <phoneme alphabet='ipa' ph='\u02C8\u02C8awti'>Authi</phoneme>, <break strength="strong"/> Leyland, </prosody>   <break strength="strong"/> as\u00ED como por supuesto: el MINI. Imag\u00EDnate tener que identificar a octillizos... Estamos muy contentos de que al final, el MINI se convirtiera s\u00F3lo en MINI.
customPersonality.funFact.success.heritage.141=\u00BFPuedes creer que cuando se fabric\u00F3 el primer MINI en 1959 <break strength="strong"/> se vendi\u00F3 con dos nombres diferentes? Se comercializ\u00F3 como Austin Seven y Morris Mini-Minor, ambas marcas del propietario de MINI en aquel momento, la British Motor Corporation.
customPersonality.funFact.success.heritage.142=\u00BFSab\u00EDas que el MINI original ten\u00EDa muchas soluciones ingeniosas, entre ellas un revolucionario sistema de suspensi\u00F3n desarrollado por Alex Moulton? Unos conos de goma m\u00E1s peque\u00F1os reemplazaron a los tradicionales resortes helicoidales y amortiguadores. Estos conos se comprim\u00EDan entre el soporte de eje y la gu\u00EDa de eje superior de la suspensi\u00F3n, para absorber mejor los baches y ayudar en las curvas, a\u00F1adiendo mucho a la experiencia de conducci\u00F3n.
customPersonality.funFact.success.heritage.143=Incluso los dise\u00F1os automovil\u00EDsticos legendarios pueden empezar como simples garabatos. Tal fue el caso del MINI original, que era m\u00E1s que humilde. De hecho, su dise\u00F1ador, Sir Alec Issigonis, dibuj\u00F3 el primer boceto del peque\u00F1o carro en una servilleta de un restaurante.
customPersonality.funFact.success.heritage.144=\u00BFQu\u00E9 guardas en la puerta de tu MINI? \u00BFProbablemente una botella de agua o unos pa\u00F1uelos? Al parecer, las bolsas de puerta del MINI cl\u00E1sico se dise\u00F1aron originalmente para llevar una botella de Gordon's Gin. Al parecer esta era una de las bebidas favoritas del dise\u00F1ador principal <break strength="weak"/> Sir Alec Issigonis. Probablemente es bueno que se haya redise\u00F1ado para que quepa una botella de agua de 1 litro.
customPersonality.funFact.success.heritage.145=\u00BFConoces bien nuestra historia? \u00BFSabes que cuando se desarroll\u00F3 el MINI original en 1959, el fabricante de neum\u00E1ticos Dunlop tuvo que innovar? La empresa tuvo que desarrollar neum\u00E1ticos especiales, ya que el MINI utilizaba ruedas m\u00E1s peque\u00F1as que las que se produc\u00EDan en esa \u00E9poca. Se podr\u00EDa decir que:<prosody rate="slow"> un carro mini requiere neum\u00E1ticos mini. </prosody>
customPersonality.funFact.success.heritage.146=Disculpa, \u00BFcu\u00E1l es tu nombre? \u00A1Espera! No me contestes, s\u00F3lo soy un carro. Pero, \u00BFte queda bien tu nombre? Y qu\u00E9 opinas, \u00BFle queda bien el nombre MINI a tu carro? <break strength="strong"/> Creemos que es un gran nombre, sencillo y acertado. Sin embargo, quiz\u00E1 no sepas que la versi\u00F3n Austin del cl\u00E1sico MINI estuvo a punto de llamarse "Newmarket", ya que los carros Austin sol\u00EDan llevar el nombre de ciudades inglesas. En realidad, debutar\u00EDa como Austin Seven en 1959 y se convirti\u00F3 en Austin MINI hasta 1962.
customPersonality.funFact.success.heritage.147=\u00BFSab\u00EDas que en una ocasi\u00F3n MINI Reino Unido y la Orquesta Filarm\u00F3nica de Londres le dieron un giro inusual al himno nacional brit\u00E1nico? Para celebrar los Juegos Ol\u00EDmpicos, nueve m\u00FAsicos profesionales de la orquesta y nueve carros modelo Edici\u00F3n Especial MINI Londres dos mil doce se unieron <break time='100ms'/> para tocar "God Save the Queen" utilizando s\u00F3lo bocinas de carro. Los m\u00FAsicos produjeron un sonido armonioso, tan armonioso como pueden serlo nueve bocinas de carro... en definitiva, fue un \u00E9xito.
customPersonality.funFact.success.heritage.148=Las leyendas pueden nacer de las formas m\u00E1s impredecibles. Por ejemplo, el catalizador de la creaci\u00F3n del MINI fue la crisis del petr\u00F3leo de Suez de 1956. Y en retrospectiva, es f\u00E1cil ver por qu\u00E9. Ese acontecimiento provoc\u00F3 escasez de gasolina y racionamiento en muchos pa\u00EDses, lo que despert\u00F3 el inter\u00E9s por un carro que, adem\u00E1s de barato, consumiera poco combustible. Y as\u00ED fue como se concibi\u00F3 el MINI. Llegar\u00EDa a convertirse, <break strength="medium"/> modestia aparte, <break strength="medium"/> en uno de los carros m\u00E1s geniales del mundo.
customPersonality.funFact.success.heritage.149=MINI tiene una larga historia, con m\u00E1s de 10 millones de carros MINI fabricados a la fecha. Ha habido muchos famosos y significativos, pero \u00BFte has preguntado alguna vez d\u00F3nde est\u00E1 hoy el primer MINI que sali\u00F3 de la l\u00EDnea de producci\u00F3n en 1959? Pues bien, ese carro <break strength="weak"/> con la insignia Morris MINI-Minor, nunca se vendi\u00F3. Hoy se conserva en el Museo Brit\u00E1nico del Motor de Gaydon, Inglaterra, junto con otros 300 carros hist\u00F3ricos brit\u00E1nicos.
customPersonality.funFact.success.heritage.14=\u00BFHas o\u00EDdo hablar del MINI cl\u00E1sico m\u00E1s glamuroso que casi existi\u00F3? En 1961, MINI fabric\u00F3 el <prosody rate="slow"> MINI "Cat", </prosody> <break strength="medium"/> tambi\u00E9n conocido como el <phoneme alphabet='ipa' ph='\u02C8dzagato mini gat:o'> Zagato Mini Gatto </phoneme>, un coup\u00E9 de fibra de vidrio. Dise\u00F1ado para ser un bello gran turismo, y utilizando la furgoneta MINI como base, el carro era mucho m\u00E1s largo, con 3.7 metros, que el MINI original. La peque\u00F1a maravilla deportiva estuvo a punto de llegar tambi\u00E9n a la producci\u00F3n.
customPersonality.funFact.success.heritage.150=El MINI en el que est\u00E1s puede ir muy r\u00E1pido, \u00BFverdad? Pero no hace falta que lo pruebes ahora, te creemos. Sin embargo, los MINI no siempre fueron tan potentes. El modelo original de 1959 era un poco m\u00E1s d\u00E9bil que un MINI moderno, s\u00F3lo un poco: ten\u00EDa un motor de 848 c. c., con una salida de 34 caballos de potencia de frenado. Esto era suficiente para llevar el carro de 0 a 100 km/h en unos 27 segundos. Pero, era muy divertido de conducir.
customPersonality.funFact.success.heritage.151=Hoy en d\u00EDa, la gente suele creer que s\u00F3lo la perfecci\u00F3n puede llevar al \u00E9xito. Si esto te estresa, insp\u00EDrate en el MINI original. Los primeros MINI ten\u00EDan muchos problemas. Los motores eran de dif\u00EDcil acceso, se oxidaban con facilidad y el sistema de calefacci\u00F3n era ineficaz, por nombrar s\u00F3lo algunos. Y a\u00FAn as\u00ED se convirtieron en un \u00E9xito de ventas, porque lo que hac\u00EDan, lo hac\u00EDan excepcionalmente. As\u00ED que si te sientes deca\u00EDdo, piensa en lo que haces excepcionalmente bien.
customPersonality.funFact.success.heritage.152=\u00BFSab\u00EDas que el MINI original no s\u00F3lo estaba pensado para ser realmente peque\u00F1o, sino para ser lo suficientemente grande por dentro como para llevar a cuatro pasajeros c\u00F3modamente? Y al dise\u00F1ar un carro as\u00ED en los a\u00F1os 50, fue necesario tomar medidas extremas para aprovechar el espacio de forma inteligente y que en el MINI cupiera toda una familia. Una de las medidas que se le ocurri\u00F3 al dise\u00F1ador principal, Alec Issigonis, fue sustituir las ventanas de cuerda por ventanas deslizables en el compartimento de pasajeros. A eso le llamamos esp\u00EDritu ingenioso.
customPersonality.funFact.success.heritage.153=Cuando ves una pel\u00EDcula, escuchas una canci\u00F3n o lees un libro, \u00BFcu\u00E1ntas veces piensas en lo mucho que una obra refleja la personalidad y la sensibilidad de su autor? Lo mismo ocurre con el MINI original de 1959, que reflejaba las prioridades de su dise\u00F1ador en jefe <break strength="medium"/>, Sir Alec Issigonis, a veces hasta el extremo. No le gustaban las radios en los carros, as\u00ED que el MINI original no ten\u00EDa uno. Pero ten\u00EDa un cenicero, ya que Issigonis era fumador. Esto demuestra que, incluso en un cl\u00E1sico, los cambios pueden ser para mejorar.
customPersonality.funFact.success.heritage.154=\u00BFCreer\u00EDas que una vez creamos un MINI dedicado a Flash? S\u00ED, el personaje del c\u00F3mic. El carro fue dise\u00F1ado r\u00E1pidamente en s\u00F3lo 10 horas por la dibujante de c\u00F3mics <phoneme alphabet='ipa' ph='\u02C8karmine di d\u0292andomeniko'>Carmine Di Giandomenico </phoneme> para un festival de c\u00F3mics. Y tiene sentido, considerando que tanto el MINI como Flash podr\u00EDan describirse como "el\u00E9ctricos".
customPersonality.funFact.success.heritage.155=\u00BFQu\u00E9 tienen en com\u00FAn MINI y el arte callejero? Normalmente nos puedes encontrar en la ciudad, y ambos contribuimos a la cultura urbana callejera. Por eso no nos sorprendi\u00F3 que el legendario artista callejero neoyorquino Craig <prosody rate="slow"> "KR" </prosody> Costello personalizara un MINI con su estilo \u00FAnico. El MINI KRINK mostraba una espesa tinta plateada goteando por los contornos distintivos del MINI negro, a lo largo de su carrocer\u00EDa y de las ventanas laterales y traseras. Imagina un MINI cruzado con la cebra metropolitana m\u00E1s chic, y eso te dar\u00E1 la idea.
customPersonality.funFact.success.heritage.156=\u00BFQu\u00E9 tan dif\u00EDcil crees que fue <break strength="medium"/> para el legendario John Cooper crear la versi\u00F3n m\u00E1s deportiva del Mini cl\u00E1sico, el carro que se convertir\u00EDa en el MINI Cooper, uno de los carros m\u00E1s populares de la historia? Fue necesario persuadir al dise\u00F1ador original, Sir Alec Issigonis, as\u00ED como a toda la British Motor Corporation. Pero en un par de a\u00F1os John Cooper obtuvo la aprobaci\u00F3n para crear una peque\u00F1a serie de 1,000 veh\u00EDculos. A diferencia del MINI de 34 caballos de potencia, el MINI Cooper generaba 55 caballos de potencia, suficientes para alcanzar una velocidad m\u00E1xima de 135 km/h. Y as\u00ED naci\u00F3 una leyenda.
customPersonality.funFact.success.heritage.157=\u00BFEstabas all\u00ED cuando el relanzado MINI hizo su debut en la gran pantalla, en la pel\u00EDcula de 2002 "Austin Powers en Goldmember"? Si hay algo que recordar del debut, probablemente ser\u00EDa su carrocer\u00EDa pintada con la bandera brit\u00E1nica. No s\u00F3lo hac\u00EDa referencia a las pel\u00EDculas de Bond de las que era una parodia, sino que era consecuencia del Britpop, el movimiento musical y cultural que arras\u00F3 en todo el mundo a mediados de los 90 y que enfatizaba lo brit\u00E1nico por encima de todo.
customPersonality.funFact.success.heritage.158=Seguro que a veces miras tu carro MINI y piensas, <break strength="medium"/> "algo tan elegante debe estar en una pel\u00EDcula". Pues bien, cuando el MINI se relanz\u00F3, hizo su debut en la gran pantalla casi inmediatamente <break strength="medium"/> en la parodia de pel\u00EDcula de esp\u00EDas protagonizada por Mike Myers en 2002: "Austin Powers en Goldmember". S\u00ED, nena, s\u00ED. Ve a verla. Por supuesto, una vez que termines de conducir.
customPersonality.funFact.success.heritage.159=T\u00FA eres un admirador de MINI, as\u00ED que sabes que la primera impresi\u00F3n es muy importante. Nosotros tambi\u00E9n lo sabemos, as\u00ED que nos aseguramos de que el relanzado debut cinematogr\u00E1fico de MINI hiciera que la gente se emocionara mucho. En la pel\u00EDcula de 2002: "Austin Powers en Goldmember", <break strength="strong"/> el MINI no s\u00F3lo participaba en una memorable escena de persecuci\u00F3n, sino que tambi\u00E9n funcionaba como un submarino, con un pr\u00E1ctico bot\u00F3n de "Modo Submarino". Es probable que esta funci\u00F3n no llegue pronto a los MINI de serie, pero nunca se sabe.
customPersonality.funFact.success.heritage.15=Este dato es tan curioso, que no lo podr\u00E1s creer: <break strength="strong"/> durante los a\u00F1os 90 se desarrollaron varios carros concepto MINI, con el objetivo de convertirse, o al menos influir, en el MINI relanzado. Uno de ellos fue el deliciosamente llamado MINI Hot Potato. Presentado en 1994, este carro con forma de huevo ten\u00EDa un aspecto similar al de algunos de los carros peque\u00F1os m\u00E1s populares de los noventa. Pero ten\u00EDa algunas peculiaridades notables, como un parabrisas envolvente, un \u00FAnico limpiaparabrisas montado en la cabecera, puertas radiales o bisagras externas (estas \u00FAltimas, eran un gui\u00F1o al MINI cl\u00E1sico). \u00BFPor qu\u00E9 no sali\u00F3 adelante un dise\u00F1o tan radical? Quiz\u00E1 porque era demasiado atrevido.
customPersonality.funFact.success.heritage.160=\u00BFRecuerdas el debut cinematogr\u00E1fico del relanzado MINI en la pel\u00EDcula de 2002 "Austin Powers en Goldmember"? El carro especial con la bandera brit\u00E1nica se ha convertido en sin\u00F3nimo de Austin Powers, pero en la pel\u00EDcula en realidad pertenec\u00EDa a su padre <break strength="medium"/> Nigel, que tambi\u00E9n era agente secreto. Por supuesto, est\u00E1 interpretado por Michael Caine, quien hizo famosos a los MINI en todo el mundo con una de las escenas de persecuci\u00F3n m\u00E1s legendarias de todos los tiempos, en la pel\u00EDcula de 1969, Faena a la italiana.
customPersonality.funFact.success.heritage.161=A veces s\u00F3lo se necesita un momento para causar una gran impresi\u00F3n. Todo el mundo recuerda el MINI con la bandera brit\u00E1nica de la pel\u00EDcula de 2002 "Austin Powers en Goldmember", aunque s\u00F3lo haya estado un par de minutos en pantalla. De hecho, el carro se convirti\u00F3 instant\u00E1neamente en un icono, por lo que se utiliz\u00F3 en primer plano durante las celebraciones de los 100 a\u00F1os de la f\u00E1brica de MINI en Oxford.
customPersonality.funFact.success.heritage.162=Seguro que cada vez que un conocido ve tu MINI, hace un comentario sobre \u00E9l. Si llegan a cuestionar tu gusto, en cuyo caso debes conseguir mejores amigos, puedes inspirarte en este cl\u00E1sico di\u00E1logo del debut del relanzado MINI en la gran pantalla. En "Austin Powers en Goldmember" (2002), el MINI irrumpe en escena y Austin Powers interroga a su padre. Su estira y afloja fue algo as\u00ED: "\u00BFTu carro esp\u00EDa es un MINI?" "No es el tama\u00F1o, amigo, es c\u00F3mo lo usas".
customPersonality.funFact.success.heritage.163=\u00BFSab\u00EDas que cuando se lanz\u00F3 el MINI Cooper SE, lo convertimos en un Auto de seguridad de la F\u00F3rmula E de la <say-as interpret-as="spell-out">FIA</say-as>? El MINI Electric Pacesetter inspirado en el John Cooper Works <break strength="medium"/> no s\u00F3lo mostr\u00F3 el nuevo MINI el\u00E9ctrico, sino que tambi\u00E9n demostr\u00F3 que un MINI sin motor de combusti\u00F3n pod\u00EDa ofrecer un alto rendimiento a ese nivel. Sirvi\u00F3 como prueba de concepto que ayudar\u00EDa a dar forma a nuestro futuro.
customPersonality.funFact.success.heritage.164=Te cuento un dato interesante que quiz\u00E1 no sab\u00EDas sobre el MINI cl\u00E1sico. El MINI <break strength="medium"/>y sus variantes eran extremadamente vers\u00E1tiles, y algunos se modificaban de formas inusuales. Por ejemplo, el MINI Moke, un buggy sin puertas similar a un jeep, era uno de los favoritos en playas y campos de golf. En alg\u00FAn momento, incluso se convirti\u00F3 en un veh\u00EDculo de seis ruedas con dos plataformas para c\u00E1maras, una delante y otra detr\u00E1s, para usarse como carro c\u00E1mara en la industria del cine.
customPersonality.funFact.success.heritage.165=Si algo se puede aprender de la historia del MINI es que el \u00E9xito llega a quienes se esfuerzan, lo intentan y lo vuelven a intentar. Por ejemplo, el MINI Moke, una variante del MINI cl\u00E1sico parecido al jeep. Fracas\u00F3 como veh\u00EDculo militar y comercial antes de convertirse en un carro de culto para playa. Y despu\u00E9s tambi\u00E9n tuvo una brillante carrera cinematogr\u00E1fica. Por ejemplo, <break strength="weak"/> apareci\u00F3 en cuatro pel\u00EDculas de James Bond, m\u00E1s c\u00E9lebremente como el carro de Roger Moore en: <prosody rate="slow">Vive y deja morir. </prosody>
customPersonality.funFact.success.heritage.166=Seguramente reconoces el MINI cl\u00E1sico en un abrir y cerrar de ojos, pero \u00BFpodr\u00EDas nombrar todas sus versiones diferentes? Hubo muchas. Por ejemplo, el Moke, parecido a un jeep, que se utiliz\u00F3 sobre todo como buggy de playa o de golf en todo el mundo. Entre otros, hubo una versi\u00F3n pick-up, pero tambi\u00E9n uno modificado para utilizar las v\u00EDas del tren para el servicio ferroviario. Los conductores probablemente disfrutaron de la <prosody rate="slow"> Locomokci\u00F3n.</prosody>
customPersonality.funFact.success.heritage.167=\u00BFSab\u00EDas que casi hubo una versi\u00F3n militar del cl\u00E1sico MINI? Era un buggy desmontado parecido a un jeep que deb\u00EDa ser tan ligero que cuatro personas pudieran levantarlo y transportarlo. Lamentablemente, los militares lo rechazaron. Sin embargo, se convirti\u00F3 en la leyenda de culto MINI Moke, estrella de muchas playas en todo el mundo. As\u00ED que, todo sali\u00F3 bien al final.
customPersonality.funFact.success.heritage.168=\u00BFPuedes creer que el cl\u00E1sico MINI estuvo a punto de tener una carrera militar? Se dise\u00F1\u00F3 una<break strength="x-weak"/> versi\u00F3n abierta del veh\u00EDculo, desmontada y sin puertas, con unas caracter\u00EDsticas interesantes. Era apilable, lo que significaba que pod\u00EDan colocarse uno encima de otro. Estas pilas ten\u00EDan el objetivo de ser llevadas en avi\u00F3n y lanzadas en paraca\u00EDdas. Sin embargo, nunca lleg\u00F3 a utilizarse, y otra versi\u00F3n del carro, bautizada como MINI Moke, se convirti\u00F3 en un buggy de culto para las playas.
customPersonality.funFact.success.heritage.169=Dicen que un solo papel protagonista puede hacer tu carrera. Y es posible que as\u00ED fuera para la variante de buggy de playa del MINI original, el MINI Moke. Se utiliz\u00F3 como el carro de Bond en la pel\u00EDcula de 1973 Vive y deja morir, en la que Roger Moore conduce una elegante versi\u00F3n del Moke en la isla ficticia de San Monique. Esto aument\u00F3 la popularidad del Moke en lugares como Haw\u00E1i y el Caribe. Eso es lo que llamamos una revelaci\u00F3n.
customPersonality.funFact.success.heritage.16=\u00BFDe qu\u00E9 color es tu MINI? Apuesto que es genial, pero no hay ning\u00FAn color que se asocie m\u00E1s a MINI que el British Racing Green. Pero, \u00BFsab\u00EDas que no existe un verde espec\u00EDfico conocido como British Racing Green? A lo largo de los a\u00F1os, ha habido varias iteraciones del verde, y MINI ha lucido no menos de cuatro variaciones diferentes s\u00F3lo desde 2001. El color verde se ha vuelto m\u00E1s brillante y fresco, lo que hace que el \u00FAltimo modelo parezca m\u00E1s claro y moderno. \u00BFY qui\u00E9n sabe lo que nos deparar\u00E1 el futuro?
customPersonality.funFact.success.heritage.170=Es posible que hayas escuchado del MINI Moke, la variante de culto del MINI. Este ligero buggy de playa, parecido a un jeep, debe su nombre a una palabra anticuada que significa "mula", ya que, tras fracasar en su carrera militar, el carro se promocion\u00F3 como veh\u00EDculo comercial destinado a los agricultores. Aunque esto tampoco sirvi\u00F3 de nada, finalmente el carro tuvo \u00E9xito como buggy de playa. Nada mal para un peque\u00F1o caballo de batalla.
customPersonality.funFact.success.heritage.171=\u00BFTienes amigos con los que trabajas desde hace d\u00E9cadas? Para nosotros, el legendario dise\u00F1ador ingl\u00E9s Paul Smith es uno de esos amigos. Una de nuestras primeras colaboraciones fue el MINI Paul Smith Limited Edition, creado en 1998. Se crearon en total 1,800 carros, reconocibles al instante por su exclusiva pintura azul Paul Smith. Los lujosos carros llevaban emblemas "Paul Smith" esmaltados en oro de 24 quilates en el cofre, equipamiento de cuero negro y tableros con c\u00F3digo de color con instrumentos que llevaban la firma de Smith. En aquella \u00E9poca se pod\u00EDan adquirir por 10,000 libras. En nuestra opini\u00F3n, val\u00EDan cada centavo.
customPersonality.funFact.success.heritage.172=\u00BFAlguna vez has conocido a un colega con el que est\u00E9s en la misma sinton\u00EDa? Nosotros s\u00ED. El legendario dise\u00F1ador ingl\u00E9s Paul Smith y MINI llevan d\u00E9cadas colaborando. Ya en 1999, \u00E9l, junto a muchas otras figuras destacadas como Kate Moss y David Bowie, cre\u00F3 MINI \u00FAnicos y especiales para nuestro 40 aniversario. El MINI de Paul Smith se inspir\u00F3 en su propia colecci\u00F3n de primavera - verano de 1997, dando como resultado el MINI m\u00E1s colorido de la historia. Tiene 86 franjas en 26 colores en el exterior, con un forro verde lima en el interior que equilibra todo con buen gusto y armon\u00EDa.
customPersonality.funFact.success.heritage.173=\u00BFSab\u00EDas que en el caso del cl\u00E1sico MINI <break strength="medium"/> suele ser fiesta por delante y negocios en la parte de atr\u00E1s? Cuando se dise\u00F1\u00F3 el vers\u00E1til carro en los a\u00F1os 50, tambi\u00E9n nacieron diferentes variaciones. No es de extra\u00F1ar que se convirtiera tambi\u00E9n en una versi\u00F3n pick-up, destinada a los comerciantes m\u00E1s trabajadores. El pick-up ten\u00EDa una mayor distancia entre ejes y un \u00E1rea de carga que pod\u00EDa transportar hasta 317 kilogramos. Eso fue tan genial, que la versi\u00F3n pick-up se mantuvo en producci\u00F3n por m\u00E1s de veinte a\u00F1os, hasta 1981.
customPersonality.funFact.success.heritage.174=El MINI cl\u00E1sico siempre fue un carro pensado para la gente com\u00FAn. Y si esa persona necesitaba llevar muchas cosas, el MINI era lo suficientemente vers\u00E1til como para darle lo que necesitaba. As\u00ED que, como era de esperarse <break strength="weak"/> el MINI se convirti\u00F3 en una versi\u00F3n pick-up. El MINI pick-up pod\u00EDa transportar 317 kilogramos, y la puerta de la cajuela se plegaba para facilitar la carga. \u00BFParece bueno? Lo era, tanto que se mantuvo en producci\u00F3n durante m\u00E1s de veinte a\u00F1os, hasta 1981.
customPersonality.funFact.success.heritage.175=\u00BFSab\u00EDas que cuando el MINI sali\u00F3 por primera vez, lo hizo a toda velocidad? Casi tan pronto como el MINI hizo su debut en 1959, empezaron a aparecer diferentes variantes. Pero, \u00BFSab\u00EDas que la m\u00E1s rara de todas las versiones oficiales del MINI era un aut\u00E9ntico h\u00E9roe de la clase obrera? Lo llamaban el MINI pick-up, y era.... bueno, un pick-up. Durante sus m\u00E1s de 20 a\u00F1os de carrera, s\u00F3lo se fabricaron 58,000 unidades.
customPersonality.funFact.success.heritage.176=A veces menos es m\u00E1s, y a veces lo es todo. El Mini original se convirti\u00F3 en un cl\u00E1sico por su compromiso con la funcionalidad por encima del estilo, y ninguna variante del carro llevaba este emblema con m\u00E1s orgullo que el MINI pick-up. Este peque\u00F1o veh\u00EDculo comercial contaba con <break strength="strong"/> volante, <break strength="strong"/> asientos, <break strength="strong"/> pedales, <break strength="strong"/> palanca de cambios, <break strength="strong"/> indicador de velocidad y.... nada m\u00E1s.
customPersonality.funFact.success.heritage.177=Un MINI es un gran carro, esperamos que est\u00E9s de acuerdo. Pero el impacto del MINI cl\u00E1sico en la cultura va mucho m\u00E1s all\u00E1 de los autom\u00F3viles, <break strength="strong"/> tambi\u00E9n tuvo un profundo impacto cultural. Cuando la minifalda se puso de moda en los a\u00F1os 60, muchos asumieron la autor\u00EDa de su dise\u00F1o, y la mayor\u00EDa acept\u00F3 a Mary Quant como la creadora de la prenda. Sin embargo, contrario a lo que se podr\u00EDa pensar, el nombre no proced\u00EDa del tama\u00F1o de la falda, sino del carro favorito de Quant, el MINI. Ella afirmaba que la falda y el MINI se complementaban a la perfecci\u00F3n, siendo ambos, "optimistas, exuberantes, j\u00F3venes y coquetos". Unquote. \u00BFY qui\u00E9nes somos nosotros para debatirlo?
customPersonality.funFact.success.heritage.178=Si piensas en el MINI original y en la d\u00E9cada en la que debut\u00F3, probablemente no te sorprenda que su popularidad se debi\u00F3 en gran parte a su asequibilidad, pero, por supuesto, si ten\u00EDas los medios, pod\u00EDas comprar algo realmente especial. Por ejemplo, Mike Nesmith, miembro de "The Monkees", encarg\u00F3 el MINI m\u00E1s caro en 1967 por 4,000 libras. Con un motor de 1275cc y 100 caballos de potencia de frenado, pod\u00EDa pasar de 0 a 100 km/h en 7 segundos.
customPersonality.funFact.success.heritage.179=\u00BFQu\u00E9 tan alta crees que fue la demanda del relanzado MINI a principios del milenio? Bueno, fue grande, incluso enorme. Despu\u00E9s de que la producci\u00F3n empezara el 26 de abril de 2001, s\u00F3lo se necesitaron 13 meses para que el MINI n\u00FAmero 100,000 saliera de la l\u00EDnea de producci\u00F3n de la planta de Oxford. Y no ha bajado mucho desde entonces.
customPersonality.funFact.success.heritage.17=\u00BFSab\u00EDas que en los a\u00F1os ochenta las mujeres salvaron a MINI? En 1987 la producci\u00F3n estuvo a punto de detenerse, pero un estudio de mercado mostr\u00F3 que las conductoras segu\u00EDan muy interesadas en el veh\u00EDculo. De hecho, la producci\u00F3n aument\u00F3 de 650 a 750 unidades semanales, sobre todo gracias a las citadinas de entre 20 y 39 a\u00F1os. Un a\u00F1o despu\u00E9s, las ventas hab\u00EDan aumentado. \u00A1Gracias, queridas damas!
customPersonality.funFact.success.heritage.180=Hay algo que probablemente sepas: el MINI se relanz\u00F3 en 2001. \u00BFPero sab\u00EDas que la demanda fue masiva? Tan masiva que MINI tuvo que introducir, por primera vez, un turno de fin de semana en la planta de Oxford para satisfacer la demanda. Si eso no es amor, no sabemos lo que es.
customPersonality.funFact.success.heritage.181=\u00BFSab\u00EDas que, a lo largo de los a\u00F1os, hemos producido modelos MINI de Edici\u00F3n Especial para muchas ocasiones? Por supuesto, hubo modelos de edici\u00F3n de aniversario, pero tambi\u00E9n creamos ediciones especiales para eventos como torneos de tenis, victorias automovil\u00EDsticas e incluso apariciones destacadas en pel\u00EDculas. Adem\u00E1s, a menudo colabor\u00E1bamos con dise\u00F1adores famosos para crear carros \u00FAnicos. Con una historia tan rica como la nuestra, es dif\u00EDcil no encontrar motivos para celebrar con un carro especial.
customPersonality.funFact.success.heritage.182=A todo el mundo, bueno, a casi todo el mundo, le gusta recibir una serenata en su fiesta de cumplea\u00F1os. Para el 50 aniversario de MINI, fue Paul Weller, <break strength="medium"/> antiguo l\u00EDder de las legendarias bandas: The Jam, y The Style Council <break strength="medium"/> quien hizo la interpretaci\u00F3n. Weller, conductor de MINI de toda la vida, nos deleit\u00F3 con una interpretaci\u00F3n del \u00E9xito de The Jam, "Eso es entretenimiento". \u00BFNos hizo sonrojar? Nunca lo diremos. Pero s\u00ED.
customPersonality.funFact.success.heritage.18=\u00BFSab\u00EDas que cuando BMW y Rover estaban preparando el relanzamiento del MINI en los a\u00F1os 90, uno de los dise\u00F1os presentados fue el MINI Spiritual, que como su nombre lo indica manten\u00EDa el esp\u00EDritu del MINI original, en lugar del car\u00E1cter deportivo premium por el que opt\u00F3 BMW? El Spiritual ten\u00EDa la misma longitud que el MINI cl\u00E1sico, pero era de motor trasero. Aunque era popular entre quienes tomaban las decisiones, se consider\u00F3 demasiado adelantado para su tiempo. As\u00ED que tal vez, alg\u00FAn d\u00EDa, lo veremos de nuevo.
customPersonality.funFact.success.heritage.19=Probablemente sepas que no hay color m\u00E1s asociado a MINI que el British Racing Green. Pero, \u00BFsab\u00EDas que no existe un verde espec\u00EDfico conocido como British Racing Green? Cuando en 1902 se celebr\u00F3 en Irlanda una carrera internacional de autom\u00F3viles en la que cada pa\u00EDs ten\u00EDa su propio color, los pilotos brit\u00E1nicos pintaron sus carros de verde en homenaje a la isla verde. Pero no se sabe exactamente qu\u00E9 tono de verde se utiliz\u00F3, si era esmeralda, cazador o musgo, y desde entonces ha habido m\u00FAltiples iteraciones del color.
customPersonality.funFact.success.heritage.1=No es de extra\u00F1ar que el dise\u00F1ador del MINI original, Sir Alec Issigonis, creara algo tan \u00FAnico. Ten\u00EDa un enfoque espec\u00EDfico para el dise\u00F1o que resumi\u00F3 en dos famosas frases. <break strength="medium"/> Una vez dijo: <prosody rate="slow"> "Al dise\u00F1ar un carro nuevo, nunca debes copiar a la competencia". </prosody> Tal vez lo m\u00E1s revelador que dijo fue: <prosody rate="slow"> "Un camello es un caballo dise\u00F1ado por un comit\u00E9". </prosody> Verdaderamente, una persona testaruda con una visi\u00F3n singular.
customPersonality.funFact.success.heritage.20=Probablemente sepas que no hay color m\u00E1s asociado a MINI que el British Racing Green. Pero, \u00BFsab\u00EDas que este color se estableci\u00F3 a principios del siglo veinte para una serie internacional de carreras de autom\u00F3viles? En 1902 se iba a celebrar en Inglaterra la llamada Copa Bennet. Sin embargo, el l\u00EDmite de velocidad en aquella \u00E9poca era menor a 20 km/h, que incluso entonces era a paso de tortuga. As\u00ED que la carrera se traslad\u00F3 a Irlanda, que no ten\u00EDa l\u00EDmites de velocidad, donde los pilotos brit\u00E1nicos pintaron sus carros de color verde en homenaje a la isla verde. O al menos eso dice la leyenda.
customPersonality.funFact.success.heritage.21=\u00BFTe imaginas ser tan dominante en tu campo que tu mayor oponente sea tu gemelo? Durante un breve periodo de tiempo, ese fue el caso de MINI. Su \u00E9xito deportivo en la primera mitad de los a\u00F1os sesenta fue tan grande, que a veces su mayor competencia era otro equipo MINI. La Cooper Car Company, dirigida por el dise\u00F1ador del MINI Cooper, John Cooper, se encontr\u00F3 compitiendo intensamente contra Broadspeed, que corr\u00EDa con sus propias versiones del MINI Cooper. Bueno, <break strength="strong"/> al menos MINI no estaba solo en la cima.
customPersonality.funFact.success.heritage.22=\u00BFSab\u00EDas que el relanzado MINI estuvo a punto de ser llamado Minki? En 1992, el entonces propietario Grupo Rover empez\u00F3 a plantearse reemplazar el MINI. El nombre MINKI surgi\u00F3 al colocar un motor de la serie "K" en el carro. Las mejoras inclu\u00EDan una caja de cambios de 5 velocidades, suspensi\u00F3n hydragas, mejores asientos y un dise\u00F1o hatchback para aumentar el espacio para equipaje. Las pruebas dieron muy buenos resultados e incluso se fabric\u00F3 una segunda versi\u00F3n, aunque, al final, se opt\u00F3 por una nueva direcci\u00F3n para la marca.
customPersonality.funFact.success.heritage.23=\u00BFConoces a famosos que sean entusiastas de MINI? Hay muchos. Todo empez\u00F3 con el cl\u00E1sico MINI, que era adorado por todos, incluidas las grandes estrellas de Hollywood. Por ejemplo, Clint Eastwood, el hombre de los hombres altos, tuvo un Cooper S Traveller, del que s\u00F3lo se fabricaron seis unidades. A Eastwood le encantaba el carro y lo describ\u00EDa como "todo el equipo de carrera del MINI Cooper S, pero en una mini furgoneta. Es un carro genial, porque no hay muchos como \u00E9l". Unquote. Por supuesto, Clint se decant\u00F3 por el color British Racing Green.
customPersonality.funFact.success.heritage.24=Hoy vemos al MINI cl\u00E1sico como un carro imposible de mejorar, pero no siempre fue as\u00ED. Pocos a\u00F1os despu\u00E9s de su debut, hubo varios intentos de reemplazarlo, incluido un proyecto dirigido por su creador, Sir Alec Issigonis. El carro de reemplazo, cuyo nombre clave era 9X, nunca lleg\u00F3 a fabricarse, y el MINI original sigui\u00F3 siendo popular durante d\u00E9cadas. S\u00F3lo podemos especular lo que podr\u00EDa haber pasado.
customPersonality.funFact.success.heritage.25=Se podr\u00EDa creer que Sir Alec Issigonis, el dise\u00F1ador del MINI original, cuyo t\u00EDtulo de caballero se debi\u00F3 en gran parte a su \u00E9xito, cre\u00EDa que su carro era perfecto. Pero no fue as\u00ED. En diez a\u00F1os, volvi\u00F3 a la mesa de dibujo. Este MINI completamente nuevo, conocido como 9X, pretend\u00EDa ser a\u00FAn m\u00E1s peque\u00F1o y ligero que el original y ofrecer m\u00E1s espacio interior. Lamentablemente, el carro nunca lleg\u00F3 a fabricarse.
customPersonality.funFact.success.heritage.26=\u00BFSab\u00EDas que en 1999, por nuestro 40 aniversario, algunos grandes nombres crearon MINI \u00FAnicos? El m\u00E1s grande fue probablemente David Bowie, que hizo algo realmente \u00FAnico al envolver completamente un MINI cl\u00E1sico en cromo reflectante. Los \u00FAnicos elementos que no estaban cromados eran las luces traseras y los neum\u00E1ticos. Bowie fue ingeniosamente subversivo al crear un MINI incoloro, un carro conocido por sus vibrantes colores, y a\u00FAn as\u00ED conseguir que destacara entre todos los MINI que se hayan fabricado.
customPersonality.funFact.success.heritage.27=\u00BFSab\u00EDas que en 1999, David Bowie cre\u00F3 un MINI \u00FAnico para celebrar el 40 aniversario del carro? Envolvi\u00F3 todo el carro en un cromado reflectante, convirti\u00E9ndolo en un espejo gigante. Bowie declar\u00F3: "resulta muy dif\u00EDcil de ver, ya que la propia imagen del espectador se convierte en la interfaz inmediata". unquote. Al mirar el carro, uno siempre se mira a s\u00ED mismo, lo que puede llevar a una aut\u00E9ntica autorreflexi\u00F3n y ayudarle a considerar su relaci\u00F3n con MINI.
customPersonality.funFact.success.heritage.28=\u00BFAlguna vez has mirado un MINI y pensado: "podr\u00EDa besar a ese MINI"? Pues bien, la legendaria dise\u00F1adora de moda Diane von Furstenberg colabor\u00F3 una vez con MINI para crear un carro que podr\u00EDa haberte tentado. Fabricado para el evento ben\u00E9fico contra el VIH/SIDA llamado Life Ball, <break strength="medium"/> el MINI rojo de Furstenberg estaba adornado con labios coloridos y luc\u00EDa las iniciales de la dise\u00F1adora en el cofre. El techo y las aleaciones eran de color blanco puro, creando un llamativo contraste. Prepara esos labios.
customPersonality.funFact.success.heritage.29=\u00BFCrees que mucha gente sabe que "Faena a la italiana", de 1969, no fue s\u00F3lo la gran revelaci\u00F3n del MINI en el mundo del espect\u00E1culo, sino tambi\u00E9n donde su estrella, Michael Caine, aprendi\u00F3 a conducir? El actor admiti\u00F3 que no sab\u00EDa conducir y que, por lo tanto, no ten\u00EDa licencia de conducir antes del rodaje. Por suerte para \u00E9l, la mayor\u00EDa de las escenas de conducci\u00F3n se rodaron en estudios cerrados, que no exigen ese documento. No creo que mucha gente lo sepa.
customPersonality.funFact.success.heritage.2=El MINI es reconocido siempre como el carro brit\u00E1nico por excelencia, pero su creador ten\u00EDa un origen muy diferente. Alexander Arnold Constantine Issigonis naci\u00F3 en 1906 como hijo de padre griego y madre alemana, en la ciudad de Esmirna, situada hoy en Turqu\u00EDa. A los 16 a\u00F1os se traslad\u00F3 a Gran Breta\u00F1a, donde se convirti\u00F3 en ingeniero, igual que su padre. Y el resto, como suele decirse, es historia.
customPersonality.funFact.success.heritage.30=\u00BFSab\u00EDas que los lingotes de oro no fueron lo \u00FAnico robado en la pel\u00EDcula cl\u00E1sica de 1969 Faena a la italiana? Al p\u00FAblico tambi\u00E9n le robaron una escena en la que tres MINI se deslizaban entre carros de polic\u00EDa en una pista de hielo, mientras una orquesta tocaba el famoso vals de Johann Strauss, El Danubio Azul. La secuencia se cort\u00F3 por cuestiones de tiempo, pero ahora se incluye en ediciones de la pel\u00EDcula como un extra. Es una fant\u00E1stica escena.
customPersonality.funFact.success.heritage.31=Si hubiera un concurso de los carros m\u00E1s geniales en una escena de persecuci\u00F3n, los MINI de Faena a la italiana probablemente estar\u00EDan entre los primeros lugares. Por desgracia, nunca volveremos a ver exactamente esos carros, ya que todos ellos fueron destruidos durante el rodaje. Sin embargo, eso no ha impedido a los entusiastas reconstruirlos a partir del par de piezas que quedaron.
customPersonality.funFact.success.heritage.32=Si tienes alg\u00FAn <prosody rate="slow"> amigo entusiasta de los MINI </prosody> al que quisieras impresionar, cu\u00E9ntale este divertid\u00EDsimo chiste local de la pel\u00EDcula cl\u00E1sica de MINI, Faena a la italiana, de 1969: durante la escena en la que el equipo prepara los MINI para el atraco, un personaje dice, "Rozzer tiene problemas con su diferencial", justo cuando vemos a Rozzer trabajando debajo de la parte trasera de un MINI rojo. El MINI era famoso por tu tracci\u00F3n delantera y no ten\u00EDa diferencial trasero, lo que lo convierte en un ingenioso chiste. \u00A1Seguro lo har\u00E1 re\u00EDr!
customPersonality.funFact.success.heritage.33=\u00BFQuieres conocer un rumor interesante de hace unos 60 a\u00F1os? Por supuesto que quieres. El cl\u00E1sico MINI Cooper gan\u00F3 varias veces el legendario rally de Montecarlo. Debido a su \u00E9xito, incluso se rumora que hubo una conspiraci\u00F3n francesa para descalificarlo tras su victoria en el evento de 1966, donde su dispositivo para atenuar la intensidad de la luz estaba ahora prohibido, a pesar de llevar 4 a\u00F1os sin problemas. Afortunadamente, al a\u00F1o siguiente se le permiti\u00F3 volver a proclamarse vencedor oficial. \u00A1Se hizo justicia!
customPersonality.funFact.success.heritage.34=\u00BFSab\u00EDas que conducir un MINI puede cambiarte la vida? Seg\u00FAn John Cooper, cuando el antiguo Jefe de Dise\u00F1o de Ferrari, Aurelio Lampredi, vio por primera vez el MINI en un circuito de carreras en 1960, pidi\u00F3 hacer un recorrido de prueba. Al parecer, al Sr. Lampredi le encant\u00F3 tanto que se ausent\u00F3 por horas y, cuando regres\u00F3, exclam\u00F3 que el MINI era el carro del futuro. El entonces dise\u00F1ador de Fiat tambi\u00E9n dijo "si no fuera tan feo, me pegar\u00EDa un tiro". Bueno, estamos de acuerdo con la mitad de su evaluaci\u00F3n.
customPersonality.funFact.success.heritage.35=\u00BFCu\u00E1l es tu momento de pel\u00EDcula favorito de MINI? Esperamos que tengas uno, ya que la marca ha sido una estrella cinematogr\u00E1fica pr\u00E1cticamente desde su debut. El mayor momento del MINI cl\u00E1sico en la gran pantalla fue en Faena a la italiana (1969). Sin embargo, casi se dio de manera diferente, ya que la British Motor Corporation s\u00F3lo otorg\u00F3 unos cu\u00E1ntos MINI para el rodaje. En cambio, Fiat, el competidor italiano del MINI, ofreci\u00F3 a la producci\u00F3n tantos carros como quisiera. Sin embargo, los productores se quedaron con los MINI, incluso pag\u00E1ndolos de su propio bolsillo para que la pel\u00EDcula fuera realmente brit\u00E1nica. Y realmente derrib\u00F3 las puertas de la industria del cine.
customPersonality.funFact.success.heritage.36=\u00BFAlguna vez has so\u00F1ado con interpretar a un personaje emblem\u00E1tico en una pel\u00EDcula? Pues cuatro coches MINI interpretaron alguna vez a los famosos fantasmas del juego Pac-Man en una pel\u00EDcula. En la pel\u00EDcula llena de acci\u00F3n PIXELS, protagonizada por Adam Sandler y Peter Dinklage, unos alien\u00EDgenas confunden los videojuegos con una declaraci\u00F3n de guerra y env\u00EDan figuras gigantes de Pac-Man y Donkey Kong para atacar el mundo. El gobierno de EE.UU. recluta a cuatro jugadores de la vieja escuela para salvar el d\u00EDa, cada uno de ellos conduciendo su propio "MINI Fantasma", cuatro MINI Cooper S de 3 puertas con los colores de los fantasmas de Pac-Man. Nuestros h\u00E9roes, por supuesto, triunfan, porque con un MINI, ni siquiera necesitas el "Modo Dios".
customPersonality.funFact.success.heritage.37=\u00BFSab\u00EDas que MINI una vez fabric\u00F3 un modelo de pick-up de plataforma? Desde 1960, se fabricaron alrededor de 58,000 unidades de estos h\u00E9roes trabajadores. \u00A1Qu\u00E9 manera tan elegante de hacer un trabajo grande o peque\u00F1o!
customPersonality.funFact.success.heritage.38=Oye, t\u00FA, s\u00ED, t\u00FA y tu precioso MINI, \u00BFpuedo preguntarte cu\u00E1ntos pa\u00EDses has visitado en tu carro? No es que vaya a hacer mucho con esa informaci\u00F3n. Pero es interesante saber que, aunque el MINI y su producci\u00F3n se han asociado normalmente con el Reino Unido, el MINI cl\u00E1sico se fabric\u00F3 en varios momentos en todo el mundo, desde Sud\u00E1frica y Australia hasta Canad\u00E1 e incluso Venezuela. Un aut\u00E9ntico trotamundos.
customPersonality.funFact.success.heritage.39=\u00BFAlguna vez sonr\u00EDes cuando te cruzas con otro MINI en la carretera, sabiendo que ambos pertenecen a un distinguido club? Pues imag\u00EDnate c\u00F3mo se sintieron los miembros del Club de Propietarios de MINI de Londres y Surrey cuando en 2009 organizaron el mayor desfile MINI de la historia, con 1,450 MINI de toda Europa participando a lo largo de un recorrido de 2 millas en el Crystal Palace Park de Londres.
customPersonality.funFact.success.heritage.3=\u00BFSab\u00EDas que en 1999, cuando se decid\u00EDan los premios al Auto del Siglo, era evidente que s\u00F3lo pod\u00EDa haber un ganador: el Ford Modelo T? As\u00ED que cuando el cl\u00E1sico Mini qued\u00F3 en segundo lugar, superando a modelos como el Citro\u00EBn <say-as interpret-as="spell-out">DS</say-as>, el Volkswagen Beetle y el Porsche 911, realmente se sinti\u00F3 como una victoria.
customPersonality.funFact.success.heritage.40=\u00BFQu\u00E9 tan c\u00F3modo est\u00E1s en tu MINI? Bastante c\u00F3modo, \u00BFverdad? Ahora imagina que hay 28 personas m\u00E1s contigo. Quiz\u00E1 demasiado apretado, pero probablemente es por eso que 29 personas en un solo MINI hatch son un r\u00E9cord mundial Guinness. El r\u00E9cord se estableci\u00F3 en un MINI Cooper de 2014 en China.
customPersonality.funFact.success.heritage.41=Es de esperar que el MINI tenga algunos r\u00E9cords interesantes, y as\u00ED es. El carro tiene el R\u00E9cord Mundial Guinness de la mayor banda de bocinas. Has escuchado bien: en 2013, 400 carros MINI hicieron sonar simult\u00E1neamente con sus bocinas la canci\u00F3n de Deep Purple <break strength="medium"/> "Smoke on the Water" en un evento en Michigan EE. UU. Precioso. Seguramente dej\u00F3 boquiabiertos a todos los oyentes.
customPersonality.funFact.success.heritage.42=Seguro sabes que el MINI cl\u00E1sico era incre\u00EDblemente vers\u00E1til, pero \u00BFte habr\u00EDas imaginado que incluso ten\u00EDa una preciosa variante fastback? Un fastback se caracteriza por tener una sola pendiente desde el techo hasta el final de la cajuela, y eso es exactamente lo que ten\u00EDa el MINI Broadspeed GT. Pero no s\u00F3lo ten\u00EDa el aspecto, era un potente carro que demostr\u00F3 su val\u00EDa muchas veces en los circuitos. Lamentablemente, s\u00F3lo se fabricaron 28 unidades, la mayor\u00EDa de las cuales se exportaron a Espa\u00F1a gracias a un distribuidor con talento. Gracias.
customPersonality.funFact.success.heritage.43=\u00BFSab\u00EDas que ya en los a\u00F1os sesenta se estaban dise\u00F1ando los reemplazos del MINI original? Uno de ellos se llam\u00F3 <prosody rate="slow"> "Proyecto Hormiga" </prosody>. Su objetivo era igualar las cosas que hicieron grande al MINI, como su inteligente uso del espacio, pero tambi\u00E9n ser m\u00E1s barato y requerir menor mano de obra en su producci\u00F3n. Aunque simplificaba algunas cosas del MINI, nunca lleg\u00F3 a ser una opci\u00F3n viable para el futuro.
customPersonality.funFact.success.heritage.44=\u00BFEs tu primer carro? En aquellos tiempos fue el primer gran autom\u00F3vil de mucha gente. Uno de ellos fue el campe\u00F3n mundial de F\u00F3rmula 1 James Hunt. Antes de hacerla en grande, condujo en peque\u00F1o. Al no conseguir que su padre le financiara sus ambiciones en el mundo del automovilismo, tuvo que reunir el dinero necesario para comprar un MINI antiguo trabajando como ayudante de alba\u00F1il, conductor de furgoneta y camillero de hospital. Todos tenemos que empezar en alg\u00FAn lado.
customPersonality.funFact.success.heritage.45=Seguro has escuchado que MINI gan\u00F3 tres veces el legendario Rally de Montecarlo durante la d\u00E9cada de 1960. Pero, \u00BFsab\u00EDas que casi hubo una cuarta victoria? MINI tambi\u00E9n termin\u00F3 en primer lugar ese a\u00F1o, pero fue descalificado, junto a otros MINI, por una supuesta infracci\u00F3n de los faros. Sin embargo, el hecho de que los jueces tardaran 18 horas en encontrar alguna falla en los carros,<break strength="strong"/> y que los eventuales ganadores de Citro\u00EBn no estuvieran muy entusiasmados con su hueca victoria, dio pie a la idea de que todo era una conspiraci\u00F3n para impedir que MINI ganara. Pero no era posible, \u00BFverdad?
customPersonality.funFact.success.heritage.46=\u00BFAlguna vez has visto un MINI y pensado "vaya, qu\u00E9 gal\u00E1n"? Pues puede que s\u00ED, si alguna vez viste el MINI cabrio que el dise\u00F1ador de moda neoyorquino Kenneth Cole cre\u00F3 para el acto ben\u00E9fico contra el VIH/SIDA llamado "Life Ball". Cole Le dio al carro una carrocer\u00EDa de metal plateado cepillado y lo cubri\u00F3 por dentro y por fuera de brillantes tachuelas. Un MINI nunca antes hab\u00EDa brillado tanto.
customPersonality.funFact.success.heritage.47=\u00BFSab\u00EDas que MINI participa desde hace m\u00E1s de una d\u00E9cada en Life Ball, el mayor evento ben\u00E9fico de Europa en apoyo a la investigaci\u00F3n sobre el VIH/SIDA? Para el evento de 2010, mostramos nuestro compromiso sociopol\u00EDtico creando tres modelos \u00FAnicos con dise\u00F1adores de moda de renombre mundial. Francisco Costa dise\u00F1\u00F3 un MINI Countryman especial, Diane von Furstenberg a\u00F1adi\u00F3 su toque art\u00EDstico a un MINI Hatch y Kenneth Cole le dio su inconfundible estilo a un MINI cabrio. Estas piezas de colecci\u00F3n se subastaron para recaudar fondos para la investigaci\u00F3n del SIDA. Estilo... y sustancia.
customPersonality.funFact.success.heritage.48=\u00BFSab\u00EDas que los dos dise\u00F1adores de moda canadienses que est\u00E1n detr\u00E1s de la marca DSQUARED crearon uno de los MINI m\u00E1s fuertes de la historia para el evento ben\u00E9fico contra el VIH/SIDA Life Ball? El llamado Red Mudder Countryman luc\u00EDa hojas de arce, una robusta guardia frontal y luces de rally. Tambi\u00E9n ten\u00EDa llamaradas negras en los neum\u00E1ticos, portaequipajes de techo y cristales laterales tintados. M\u00E1s all\u00E1 de su aspecto, ten\u00EDa un chasis elevado y neum\u00E1ticos todo terreno de banda de rodadura profunda. En el interior ten\u00EDa una br\u00FAjula, as\u00ED como tapetes de aluminio estructurados. Un carro hecho para la alfombra roja, pero que se sent\u00EDa como el hogar fuera del hogar.
customPersonality.funFact.success.heritage.49=\u00BFSe pueden utilizar flores para recaudar fondos para una investigaci\u00F3n que salva vidas? En 2012, demostramos que era posible cuando colaboramos con <phoneme alphabet='ipa' ph='\u02C8\u02C8fra\u014Bka sot\u02C8tsa\u02D0ni'>Franca Sozzani</phoneme>, la antigua redactora en jefe de la revista italiana VOGUE, para dise\u00F1ar un MINI Roadster especial para la gala ben\u00E9fica contra el AIDS/SIDA, Life Ball. Esta creaci\u00F3n \u00FAnica luc\u00EDa un elegante dise\u00F1o floral en el techo, pintura mate Deepest Purple y franjas doradas MINI de rally. Al igual que muchos de los carros MINI creados para el Life Ball, se subast\u00F3 para recaudar fondos para una buena causa.
customPersonality.funFact.success.heritage.4=\u00BFTe enteraste de que el relanzado MINI fue elegido "Auto de la D\u00E9cada" en 2011 por la prestigiosa publicaci\u00F3n automovil\u00EDstica alemana <phoneme alphabet='ipa' ph='\u02C8a\u0254tomo\u02C8bi\u02D0l\u02C8v\u0254x\u0259'>Automobilwoche</phoneme>. El jurado eligi\u00F3 a MINI no solo por su \u00E9xito financiero, sino porque dio forma al negocio del autom\u00F3vil en la \u00FAltima d\u00E9cada, creando una ola de carros similares a su paso. Nos gustar\u00EDa agradecer a mucha gente, pero, <break strength="medium"/> particularmente a ti.
customPersonality.funFact.success.heritage.50=\u00BFAlguna vez viste el MINI Paceman dorado \u00FAnico en su estilo que Roberto Cavalli dise\u00F1\u00F3 para el evento ben\u00E9fico contra el VIH/SIDA? El exterior del Life Ball MINI <say-as interpret-as="date">2013</say-as> presenta una exclusiva pintura iridiscente que brilla entre negro y dorado, mientras que el interior estaba ba\u00F1ado en negro con elementos dorados y estampados animales. El logotipo de Cavalli se encontraba en el techo del carro, as\u00ED como en los reposacabezas y los parasoles. Este MINI se subast\u00F3 por la cifra r\u00E9cord de 150,000 euros, que se destinaron a proyectos de lucha contra el VIH/SIDA.
customPersonality.funFact.success.heritage.51=\u00BFSab\u00EDas que llevamos m\u00E1s de una d\u00E9cada apoyando el evento ben\u00E9fico anual contra el VIH/SIDA "Life Ball" con carros \u00FAnicos? En 2009, The Blonds dise\u00F1aron un MINI inspirado en Katy Perry, y la estrella les acompa\u00F1\u00F3 en la alfombra roja. El cabrio luc\u00EDa un estampado de leopardo rosa y negro con borlas en los retrovisores, forro de piel sint\u00E9tica negra en los asientos y algunos instrumentos, y una brillante alfombra negra de pelo grueso en el reposapi\u00E9s. Un dise\u00F1o tan espectacular que ruge.
customPersonality.funFact.success.heritage.52=\u00BFSab\u00EDas que el MINI cl\u00E1sico fue aceptado en la sociedad londinense gracias a un miembro de la Familia Real? Lord Snowdon, fot\u00F3grafo, dise\u00F1ador y amigo de Alec Issigonis, dise\u00F1ador de MINI, fue uno de los primeros en comprar el nuevo carro peque\u00F1o. Incluso hizo un recorrido en familia por Londres con la princesa Margarita y su hijo David en un MINI. Issigonis tambi\u00E9n llev\u00F3 a la cu\u00F1ada de Snowdon, la reina Isabel, por el parque del castillo de Windsor. Eso es aprobaci\u00F3n real.
customPersonality.funFact.success.heritage.53=\u00BFTu MINI te brinda satisfacci\u00F3n? Probablemente s\u00ED le dio algo de satisfacci\u00F3n a Mick Jagger, quien se compr\u00F3 un Cooper S personalizado en 1967. No se sabe mucho del MINI de Jagger, pero ten\u00EDa una cualidad muy poco sorprendente: ten\u00EDa cristales oscuros Shadowlite y, al parecer, estaba pintado de negro.
customPersonality.funFact.success.heritage.54=\u00BFSabes c\u00F3mo contribuy\u00F3 el panorama automovil\u00EDstico a la creaci\u00F3n del MINI original? En los a\u00F1os cincuenta abundaban los llamados carros burbuja, peque\u00F1os y poco potentes, baratos pero con muchas concesiones. Tantas, de hecho, que impulsaron a BMC, los creadores originales del MINI, a hacer algo mejor. Los l\u00EDderes de la compa\u00F1\u00EDa le dijeron al dise\u00F1ador principal de MINI, Alec Issigonis: <prosody rate="slow"> Estos malditos y horribles carros burbuja. Tenemos que sacarlos de las calles dise\u00F1ando un carro peque\u00F1o bien hecho </prosody>. Y eso es justo lo que Issigonis hizo.
customPersonality.funFact.success.heritage.55=\u00BFAlguna vez hubieras imaginado un remolque Airstream creado por el fabricante dan\u00E9s de muebles "Republic of Fritz Hansen" <break strength="strong"/> combinado con un MINI Cooper S Clubman? No te lo imagines m\u00E1s, ya lo hemos creado. La caravana Airstream contaba con un exclusivo juego minimalista de mesa y sillas, <break strength="medium"/> elegantes paneles de madera, <break strength="medium"/> mientras que el MINI Cooper S Clubman estaba pintado en negro azabache con acentos de neopreno negro, <break strength="medium"/> y atrevidos reflejos verde rel\u00E1mpago, e inclu\u00EDa un interior impermeable y un camastro para tomar el sol. Una verdadera combinaci\u00F3n de carro y caravana para esos complicados d\u00EDas de surf.
customPersonality.funFact.success.heritage.56=\u00BFAlguna vez has visto un MINI y pensado: "Si pudiera acoplarle un remolque, podr\u00EDa ir a la playa". Pues ya lo hab\u00EDamos pensado. En 2009 unimos fuerzas con el fabricante dan\u00E9s de muebles de alta gama "Republic of Fritz Hansen" y creamos un MINI Clubman \u00FAnico combinado con un remolque Airstream que estaba equipado para ofrecer un estilo de vida MINI para surfear.
customPersonality.funFact.success.heritage.57=\u00BFHas o\u00EDdo hablar alguna vez de los elegantes MINI Beach Cars? Eran aut\u00E9nticas joyas de la l\u00EDnea de producci\u00F3n de la empresa. Se fabricaron menos de 20 y todos ten\u00EDan el volante a la izquierda, excepto uno. Este carro tan especial ten\u00EDa el volante a la derecha y se le prest\u00F3 a nada m\u00E1s y nada menos que a la reina Isabel II, que incluso lo condujo por el castillo de Windsor.
customPersonality.funFact.success.heritage.58=\u00BFHas o\u00EDdo hablar de la variante del MINI cl\u00E1sico que elevaba tanto la temperatura que le quitamos las puertas?  Los carros MINI Beach se crearon en los a\u00F1os 60 para aprovechar la moda de los carros peque\u00F1os que se viv\u00EDa en aquella \u00E9poca. Estos peque\u00F1os autom\u00F3viles carec\u00EDan de: <break strength="weak"/> pilares B, <break strength="medium"/> ventanas y <break strength="medium"/> puertas, <break strength="medium"/> y estaban pensados para una clientela que pudiera necesitar un peque\u00F1o y c\u00F3modo carro de playa para combinar con sus yates. Algunos de los propietarios m\u00E1s famosos de este tipo de carros fueron Henry Ford, John Wayne y Grace Kelly.
customPersonality.funFact.success.heritage.59=\u00BFHas o\u00EDdo hablar de los elegantes MINI Beach Cars de los a\u00F1os 60? Sin ventanas, puertas ni pilares B, eran perfectos para generar inter\u00E9s por la marca en Estados Unidos. La filial de BMC en San Francisco incluso organiz\u00F3 una carrera con estos carros, en la que participaron conductores como Stirling Moss y Pedro Rodr\u00EDguez. Sin embargo, la carrera result\u00F3 bastante ca\u00F3tica y algunos coches volcaron. Probablemente no fue la publicidad que estaban buscando.
customPersonality.funFact.success.heritage.5=\u00BFSabes que hemos creado los premios "Uso creativo del espacio"? Parece correcto, \u00BFverdad? Pero, \u00BFser\u00EDas capaz de adivinar para qu\u00E9 era? \u00BFDise\u00F1o de interiores? \u00BFConstrucci\u00F3n profesional de maquetas? No, era para la actuaci\u00F3n de snowboard m\u00E1s creativa de las Burton Global Open Series. En colaboraci\u00F3n con el fabricante de snowboard, dejamos que el p\u00FAblico votara por el mejor snowboarder masculino y femenino, quienes compartieron el premio de 50,000 d\u00F3lares. Radical, \u00BFverdad?
customPersonality.funFact.success.heritage.60=\u00BFAlguna vez has visto el MINI m\u00E1s colorido de la historia? <break strength="medium"/> Tiene 26 colores s\u00F3lo en el exterior. Este MINI cl\u00E1sico \u00FAnico fue creado por el legendario dise\u00F1ador Paul Smith para la celebraci\u00F3n del 40 aniversario de MINI. Smith cre\u00F3 un MINI que ten\u00EDa 86 rayas en su exterior, sin dejar de mantener un aspecto armonioso. Como era de esperarse, estaba inspirado en la colecci\u00F3n de primavera y verano de 1997 del propio Smith. Muy chic.
customPersonality.funFact.success.heritage.61=Hoy en d\u00EDa el nombre Cooper es omnipresente, pero \u00BFcreer\u00EDas que en realidad fue un carro de Edici\u00F3n Especial el que ayud\u00F3 a relanzar el deportivo <break strength="weak"/> tipo Cooper de los carros MINI? Aunque hoy resulte dif\u00EDcil creerlo, el Cooper s\u00F3lo se fabric\u00F3 hasta 1971, y despu\u00E9s estuvo ausente de la gama MINI por m\u00E1s de dos d\u00E9cadas. Pero en 1990, lanzamos el MINI Rover Special Products, o RSP. Fue el primer Cooper en 21 a\u00F1os, y se agot\u00F3 antes incluso de llegar a los concesionarios, enviando un claro mensaje de que hab\u00EDa demanda para un nuevo MINI Cooper.
customPersonality.funFact.success.heritage.62=\u00BFSab\u00EDas que batimos dos r\u00E9cords en los Juegos Ol\u00EDmpicos de 2004? En primer lugar, metimos a 21 personas flexibles en un MINI. Pero eso no fue nada comparado con el MINI Cooper S XXL, que hizo crecer a nuestro MINI Cooper S <break strength="medium"/> de 3.6 metros hasta 6.3 metros. Para adaptarse a la longitud extra de la carrocer\u00EDa, el MINI XXL estaba soportado en un tercer eje trasero, con dos ruedas adicionales, dando al MINI Limousine un total de 6 ruedas. Y por si fuera poco, tambi\u00E9n ten\u00EDa un jacuzzi en la parte trasera.
customPersonality.funFact.success.heritage.63=El MINI es conocido como un carro peque\u00F1o, pero \u00BFSab\u00EDas que en 2004 creamos un MINI de 6.3 metros de largo que ten\u00EDa un jacuzzi en la parte trasera? Pero el MINI Cooper S XXL tambi\u00E9n ten\u00EDa sorpresas en su interior. Ten\u00EDa un televisor de pantalla plana retr\u00E1ctil que tambi\u00E9n serv\u00EDa como pieza de aislamiento m\u00F3vil en la cabina del conductor. Una vez que te relajabas, ten\u00EDas a tu disposici\u00F3n un completo sistema de entretenimiento y un tel\u00E9fono trasero para comunicarte con el conductor. Por supuesto, ninguna limusina est\u00E1 completa sin un quemacocos, as\u00ED que la XXL tambi\u00E9n lo ten\u00EDa.
customPersonality.funFact.success.heritage.64=Todos pensamos que el MINI es un carro m\u00E1s bien peque\u00F1o, pero eso no siempre es cierto. En 2004, creamos una limusina MINI que ten\u00EDa un jacuzzi en la parte trasera. Era m\u00E1s larga que el MINI de 2001, que med\u00EDa 3.6 metros. De hecho, med\u00EDa 6.3 metros de longitud, estableciendo un r\u00E9cord. \u00BFY d\u00F3nde debut\u00F3 un MINI as\u00ED? En el lugar donde se baten los r\u00E9cords: los Juegos Ol\u00EDmpicos.
customPersonality.funFact.success.heritage.65=\u00BFSab\u00EDas que MINI ha participado por m\u00E1s de una d\u00E9cada en Life Ball, el mayor evento ben\u00E9fico europeo de lucha contra el VIH/SIDA? En 2010, el galardonado Director Creativo Femenino de Calvin Klein Collection, Francisco Costa, dise\u00F1\u00F3 un modelo Countryman sobrio pero capaz de dominar cualquier sala de exposici\u00F3n en la que se presentara. \u00BFPara qu\u00E9? Porque era m\u00E1s negro que el negro, con un acabado negro mate por todas partes, con las palabras Calvin Klein Collection estampadas en el exterior y en el interior. La Black Edition recaud\u00F3 40,000 euros para la investigaci\u00F3n del SIDA. \u00A1Chapeau!
customPersonality.funFact.success.heritage.66=\u00BFSab\u00EDas que en 1988 Mary Quant dise\u00F1\u00F3 su propio MINI Edici\u00F3n Especial? La legendaria dise\u00F1adora ya hab\u00EDa hecho historia con la marca: cuando populariz\u00F3 la falda corta en los a\u00F1os 60, le puso el nombre de su carro favorito, llam\u00E1ndola minifalda. Su carro de Edici\u00F3n Especial: el MINI Designer Mary Quant fue una edici\u00F3n limitada de mil carros que presentaba algunos de los elementos de su inconfundible dise\u00F1o, as\u00ED como un emblema en el cofre con su nombre. Muy chic.
customPersonality.funFact.success.heritage.67=Seguro has escuchado que el MINI original no era precisamente el carro m\u00E1s r\u00E1pido. Pero \u00BFsab\u00EDas que el prototipo original era mucho m\u00E1s r\u00E1pido? De hecho, el tama\u00F1o del motor se redujo para la versi\u00F3n en serie, de 948 c. c. a 848 c. c. \u00BFEl motivo? Los prototipos alcanzaban f\u00E1cilmente unos 150 km/h, lo que se consideraba demasiado r\u00E1pido para el mercado al que estaban destinados. Por supuesto, esto cambiar\u00EDa eventualmente.
customPersonality.funFact.success.heritage.68=Probablemente pienses que la apariencia del MINI es atemporal, pero \u00BFsab\u00EDas que incluso estando cerca de producci\u00F3n no se consideraba a la altura? La pre-producci\u00F3n del MINI se consideraba simple y aburrida. El Director General de BMC, la compa\u00F1\u00EDa detr\u00E1s del MINI, te dijo al jefe de dise\u00F1adores Alec Issigonis <prosody rate="slow">"Nunca lo vamos a vender. Gasta un poco m\u00E1s en \u00E9l Alec, y mej\u00F3ralo un poco". </prosody> Unquote. Y lo hizo, <break strength="medium"/> a\u00F1adiendo unas cuantas mejoras cromadas. Y a la gente le encant\u00F3.
customPersonality.funFact.success.heritage.69=\u00BFAlguna vez has pensado: "Ser\u00EDa genial que hubiera una versi\u00F3n furgoneta de helados del MINI"? Pues tus dulces sue\u00F1os son m\u00E1s que sue\u00F1os, son una realidad. El MINI Ice Cream Van se cre\u00F3 a partir del MINI cl\u00E1sico en el Reino Unido, pero tambi\u00E9n se vendi\u00F3 en el extranjero. Aunque estos carros tienen una vida media de 15 a\u00F1os, todav\u00EDa hay algunos en servicio hoy en d\u00EDa. Algunas parejas todav\u00EDa insisten en contar con la furgoneta de helados MINI para su gran d\u00EDa. As\u00ED que, aunque ya no quedan muchos, no te sorprendas si ves uno en un evento en el futuro.
customPersonality.funFact.success.heritage.6=Est\u00E1 claro que no fabricamos mal los carros. Algunos, como los lectores de la revista especializada "Autocar", dir\u00EDan incluso que somos bastante buenos. En una votaci\u00F3n celebrada en 1995, nombraron al MINI el "Auto del Siglo", y en 2012, "El mejor auto brit\u00E1nico que se haya fabricado". Elogiaron al MINI por su dise\u00F1o innovador y porque consideraron que hab\u00EDa tenido un mayor impacto en la industria automovil\u00EDstica brit\u00E1nica que cualquier otro autom\u00F3vil. No es de extra\u00F1ar que siga siendo un icono del automovilismo.
customPersonality.funFact.success.heritage.70=\u00BFSabes cu\u00E1l es el MINI m\u00E1s encantador que se haya producido? La furgoneta de helados MINI. Se cre\u00F3 a partir de la cl\u00E1sica pick-up MINI, quit\u00E1ndole s\u00F3lo el techo y la parte trasera, y muchos la llaman cari\u00F1osamente el Batim\u00F3vil MINI, aunque reparte deliciosos helados en lugar de justicia. La raz\u00F3n del nombre es que la furgoneta de helados MINI sac\u00F3 su inspiraci\u00F3n de un lugar inusual: la serie de televisi\u00F3n de Batman de los a\u00F1os 60 protagonizada por Adam West.
customPersonality.funFact.success.heritage.71=\u00BFHab\u00EDas o\u00EDdo alguna vez que, a pesar de las diferentes versiones creadas a partir del MINI original de 1959, el primer cabrio de producci\u00F3n no se present\u00F3 sino hasta 1993? La raz\u00F3n por la que Rover decidi\u00F3 fabricar este carro fue debido al \u00E9xito de una serie limitada de 75 cabrios encargada por su concesionario alem\u00E1n, Lamm. La popularidad de estos cabrios convenci\u00F3 a Rover para crear su propia versi\u00F3n del MINI cabrio y fabricarlo descubierto.
customPersonality.funFact.success.heritage.72=\u00BFSab\u00EDas que, aunque hoy en d\u00EDa existen muchas ediciones especiales del MINI, tuvimos que esperar mucho tiempo desde el debut del MINI original en 1959 para tener la primera edici\u00F3n especial? El MINI Limited Edition 1000, tambi\u00E9n conocido como "Stripey", no s\u00F3lo era especial por ser la primera edici\u00F3n especial, sino tambi\u00E9n por la mayor\u00EDa de sus caracter\u00EDsticas \u00FAnicas, como ser el primer MINI de nariz redonda con difusores de ventilaci\u00F3n en forma de ojo, retrovisores exteriores cromados y asientos delanteros reclinables, los cuales se adoptaron r\u00E1pidamente para la producci\u00F3n de coches en serie
customPersonality.funFact.success.heritage.73=\u00BFSab\u00EDas que antes del relanzamiento del MINI en 2001, la idea de un MINI completamente nuevo estaba en proyecto desde hac\u00EDa mucho tiempo? Incluso antes de la adquisici\u00F3n de la marca por parte del BMW Group en 1994, los entonces propietarios, Rover, hab\u00EDan elaborado m\u00FAltiples dise\u00F1os, siendo el m\u00E1s popular el de un carro de tres plazas, cuyo conductor ir\u00EDa sentado al centro. \u00BFTe imaginas que el nuevo MINI tuviera un dise\u00F1o casi de F1?
customPersonality.funFact.success.heritage.74=\u00BFHab\u00EDas o\u00EDdo que el MINI Clubman original de 1969 se bas\u00F3 en dos modelos existentes? El Austin Seven Countryman y el Morris MINI Traveller que ten\u00EDan puertas traseras estilo granero que posteriormente definir\u00EDan la est\u00E9tica del Clubman. \u00A1Eso s\u00ED que es inspiraci\u00F3n!
customPersonality.funFact.success.heritage.75=Alguna vez has visto un MINI cl\u00E1sico y pensado <break strength="strong"/> Caramba, realmente tiene un dise\u00F1o sencillo. Y estar\u00EDas en lo correcto. De hecho, el dise\u00F1o del MINI original era tan sencillo que fue f\u00E1cil convertirlo en diferentes variantes; poco despu\u00E9s de su debut, hubo una versi\u00F3n pick-up y una furgoneta. Tambi\u00E9n se fabricaron elegantes carros de playa y un buggy tipo jeep llamado MINI Moke. Por nombrar s\u00F3lo algunos.
customPersonality.funFact.success.heritage.76=Cuando piensas en 1969, como seguramente lo haces, \u00BFte das cuenta de que fue algo m\u00E1s que amor libre, la llegada a la luna y buena m\u00FAsica? Tambi\u00E9n le dio al mundo el primer MINI Clubman. El dise\u00F1o cl\u00E1sico de limusina de Roy Haynes a\u00F1adi\u00F3 una nariz m\u00E1s larga y angulosa al MINI original, d\u00E1ndole un encanto ic\u00F3nico extra. A la limusina le sigui\u00F3 el Clubman Estate en 1970. \u00A1Y se hizo historia!
customPersonality.funFact.success.heritage.77=\u00BFQu\u00E9 tipo de MINI conduces? Preguntamos porque, aunque nunca hayas tenido un MINI Clubman, probablemente est\u00E9s familiarizado con sus famosas puertas traseras dobles abatibles. Pero no muchos saben que la raz\u00F3n de las dos puertas es que las l\u00EDneas de producci\u00F3n de las f\u00E1bricas Mini en los a\u00F1os 60 eran demasiado estrechas. En pocas palabras, no hab\u00EDa espacio suficiente para hacer un dise\u00F1o de "una sola puerta" sin que esa puerta golpeara al carro de atr\u00E1s. A veces, un reto inesperado puede llevar a soluciones ic\u00F3nicas.
customPersonality.funFact.success.heritage.78=\u00BFHas o\u00EDdo hablar del carro de madera? En 1960, tanto el Austin MINI Countryman como el Morris MINI Traveller contaban con tirantes de madera en el pilar B, para darles ese aspecto cl\u00E1sico de los carros de casa.  Y aunque eran puramente decorativos, estos efectos de madera le daban a los carros un innegable toque de encanto. <prosody rate="slow">\u00BFLo puedes creer? </prosody>
customPersonality.funFact.success.heritage.79=\u00BFCrees que habr\u00EDas comprado un MINI original si hubieras crecido en los a\u00F1os sesenta? \u00BFO tus gustos habr\u00EDan sido m\u00E1s premium? Pues tienes suerte, porque aunque el MINI original era muy humilde, se fabricaron "versiones de lujo" con otros emblemas. El Wolseley Hornet y el Riley Elf ten\u00EDan la parte delantera diferente y una cajuela agregada, lo que les daba una forma de limusina m\u00E1s espaciosa.
customPersonality.funFact.success.heritage.7=Hay algo que quiz\u00E1 no sepas: solo porque el MINI original dej\u00F3 de fabricarse a principios de siglo, eso no significa que los entusiastas del carro dejaran de producir nuevas versiones. Por ejemplo, el Banham Roadster de 2003 le dio al cl\u00E1sico un cambio de imagen total. El carro luce un parabrisas recortado, dos arcos antivuelco detr\u00E1s de los dos asientos y un panel trasero desmontable. Quiz\u00E1 el estilo del MINI es eterno.
customPersonality.funFact.success.heritage.81=Probablemente sabes que en MINI somos bastante encantadores, casi tanto como los propietarios de un MINI. Por eso, cuando fuimos a Sud\u00E1frica para la Copa del Mundo 2010, vestimos un MINI Countryman con un gigantesco sombrero Makarapa. Makarapa es un estilo futbol\u00EDstico sudafricano \u00FAnico y peculiar que consiste en llevar un casco de obrero hecho a mano y pintado de muchos colores. Nos ayud\u00F3 mucho a destacar entre la multitud de trompetas vuvuzelas.
customPersonality.funFact.success.heritage.82=\u00BFHas o\u00EDdo hablar alguna vez del MINI Wildgoose? Era una versi\u00F3n de casa rodante del MINI que a\u00F1ad\u00EDa una cama, un lavabo y un armario. \u00BFSuena bien? Pues hay m\u00E1s. Como extras pod\u00EDas comprar un portaequipajes, retrovisores exteriores ampliados y una litera tipo hamaca. La caracter\u00EDstica m\u00E1s sorprendente del Wildgoose era la "carrocer\u00EDa ampliada verticalmente" de la versi\u00F3n "Brent". Esto permit\u00EDa a los conductores literalmente subir el techo mediante un bot\u00F3n situado en el tablero. Quiz\u00E1 la Wildgoose no ofreciera una experiencia lujosa, pero s\u00ED una como ninguna otra.
customPersonality.funFact.success.heritage.83=\u00BFHas escuchado del MINI m\u00E1s radical de la historia? Llamado Wildgoose, este carro era una casa sobre ruedas creada a partir de un MINI cl\u00E1sico. Con un techo motorizado que ofrec\u00EDa una altura libre de 218 cm, este carro lo ten\u00EDa todo. La versi\u00F3n de lujo de la Wildgoose ten\u00EDa espacio suficiente para que durmieran cuatro personas. Tambi\u00E9n dispon\u00EDa de un peque\u00F1o comedor de 4 asientos, un fregadero, una hornilla, dos bidones de agua de 2 galones, una mesa, un armario, alacenas y, por supuesto, cortinas, para tener algo de intimidad y que no entrara el sol de la ma\u00F1ana.
customPersonality.funFact.success.heritage.84=Quiz\u00E1 sabes que se han creado muchos carros diferentes basados en el MINI original, pero probablemente ninguno se acerque al cl\u00E1sico de culto MINI Wildgoose. Esta peque\u00F1a autocaravana le dio un nuevo significado a la frase "uso creativo del espacio". Se crearon tres versiones de la casa rodante, dos de ellas con tiendas desplegables en la parte trasera, mientras que la tercera y m\u00E1s llamativa, la "Brent", ten\u00EDa un techo telesc\u00F3pico que duplicaba el espacio sobre la cabeza. Un MINI realmente salvaje.
customPersonality.funFact.success.heritage.85=\u00BFCu\u00E1l ha sido la fiesta de cumplea\u00F1os m\u00E1s grande a la que has asistido? Cuando MINI cumpli\u00F3 50 a\u00F1os, se celebr\u00F3 un evento de tres d\u00EDas en Silverstone, con m\u00E1s de 25,000 entusiastas de m\u00E1s de 40 pa\u00EDses y m\u00E1s de 10,000 modelos MINI, la mayor\u00EDa de ellos personalizados con mucho cari\u00F1o. Todo el evento fue una mezcla de acci\u00F3n automovil\u00EDstica, festival de m\u00FAsica y espect\u00E1culo de estilo de vida, con un mont\u00F3n de celebridades invitadas. Ojal\u00E1 hubieras estado all\u00ED... Y si estuviste... <break strength="medium"/> Qu\u00E9 bueno volver a verte.
customPersonality.funFact.success.heritage.86=\u00BFPor qu\u00E9 crees que es m\u00E1s famoso el MINI cl\u00E1sico? \u00BFPor su aspecto? \u00BFSu dise\u00F1o revolucionario? \u00BFSu influencia en la cultura pop? \u00BFSu longevidad? S\u00ED, por todo eso, pero el MINI tambi\u00E9n es famoso por su historia en las carreras. Su primer \u00E9xito lleg\u00F3 s\u00F3lo dos a\u00F1os despu\u00E9s de su debut, cuando John Whitmore gan\u00F3 en 1961 el Campeonato Brit\u00E1nico de Autos Limusina con su MINI. Y a partir de ah\u00ED, la cosa se puso interesante.
customPersonality.funFact.success.heritage.87=\u00BFSab\u00EDas que hicimos historia al convertirnos en el primer fabricante de autom\u00F3viles en recorrer el circuito de <phoneme alphabet='ipa' ph='\u02C8\u02CCn\u028F\u02B6b\u028A\u02B6k\u02C8\u0281\u026A\u014B \u02C8n\u0254\u02B6t\u02CC\u0283la\u025B\u032Ff\u0259'>N\u00FCrburgring-Nordschleife</phoneme> con un carro el\u00E9ctrico? El MINI E Race, una versi\u00F3n de competici\u00F3n modificada del MINI E est\u00E1ndar, complet\u00F3 una vuelta en menos de 10 minutos, alcanzando una velocidad m\u00E1xima de 187 km/h. Gracias a la ausencia de ruido del tren de transmisi\u00F3n, la experiencia de la carrera fue limpia y silenciosa, incluso a esa velocidad. R\u00E1pido... y silencioso.
customPersonality.funFact.success.heritage.88=Puedes pensar que el MINI original era tan vers\u00E1til que b\u00E1sicamente se pod\u00EDa convertir en cualquier cosa, pero el nuevo MINI tampoco se queda atr\u00E1s. Un ejemplo es el MINI John Cooper Works Buggy fue un carro de competici\u00F3n todoterreno que conquist\u00F3 nuevas fronteras y gan\u00F3 seis Rallies Dakar entre 2012 y 2021.
customPersonality.funFact.success.heritage.89=T\u00FA conduces un MINI, as\u00ED que para nosotros ya eres genial. Pero, \u00BFqu\u00E9 lograste antes de cumplir los diez a\u00F1os? Lo preguntamos porque cuando los MINI <break strength="medium"/> en sus variantes Cooper y Cooper S cumplieron diez a\u00F1os, ya hab\u00EDan ganado m\u00FAltiples Rallies de Montecarlo, Campeonatos Brit\u00E1nicos de Autos Limusina, as\u00ED como Campeonatos Europeos de Touring. Una peque\u00F1a maravilla.
customPersonality.funFact.success.heritage.8=Probablemente pienses que el dise\u00F1o del MINI original es atemporal, pero eso no impidi\u00F3 que incluso en los a\u00F1os sesenta se intentara crear un nuevo MINI. Uno de ellos fue el BMC MINI Sports, inspirado en Pininfarina. Como su nombre lo indica, habr\u00EDa tenido un estilo muy diferente al MINI, casi como un peque\u00F1o deportivo fastback. Tambi\u00E9n era considerablemente m\u00E1s largo, ya que utilizaba la MINI Van como base. El proyecto nunca lleg\u00F3 lo suficientemente lejos como para una presentaci\u00F3n p\u00FAblica, pero imagina lo que podr\u00EDa haber sido.
customPersonality.funFact.success.heritage.90=\u00BFPuedes creer que uno de los MINI m\u00E1s famosos de la historia, el MINI de Mr. Bean, se hizo ic\u00F3nico en parte gracias al entusiasmo de Rowan Atkinson? Atkinson es un conocido entusiasta de los carros. Adem\u00E1s de haber tenido muchos s\u00FAper autos, ha conducido en carreras y tambi\u00E9n tiene licencia de conducir camiones. Teniendo esto en cuenta, no es de extra\u00F1ar que siempre quisiera hacer del coche de Mr. Bean una parte importante de la serie. As\u00ED que, m\u00E1s que un accesorio, se convirti\u00F3 en un personaje en s\u00ED mismo.
customPersonality.funFact.success.heritage.91=\u00BFSab\u00EDas que el primer MINI del ic\u00F3nico personaje de televisi\u00F3n Mr. Bean, que debut\u00F3 en el episodio piloto, era de color naranja? El carro no sobrevivi\u00F3 al episodio, pero estableci\u00F3 una de las bromas m\u00E1s emblem\u00E1ticas de la serie: su rivalidad con el Reliant Robin de tres ruedas. Rowan Atkinson eligi\u00F3 el Reliant Robin debido a que no sent\u00EDa respeto por el carro. Y aunque su MINI era naranja, en realidad presentaba algunos elementos ic\u00F3nicos, como el candado que Mr. Bean utilizaba para cerrarlo.
customPersonality.funFact.success.heritage.92=\u00BFConoces la escena de la serie de televisi\u00F3n Mr. Bean <break strength="medium"/> en la que compra un sill\u00F3n que no cabe en su MINI? Lo ata a la parte superior del carro y conduce hasta casa sentado en el sill\u00F3n, controlando el carro con escobas y cuerdas. Si bien es cierto que Rowan Atkinson se sent\u00F3 en el sill\u00F3n, al que, por supuesto, estaba atado de forma segura, el carro lo conduc\u00EDa en realidad un conductor de acrobacias que estaba acostado en el suelo, navegando gracias a una peque\u00F1a pantalla que ten\u00EDa delante. Sigue siendo divertido, pero menos peligroso.
customPersonality.funFact.success.heritage.93=\u00BFSabes qui\u00E9n es el propietario del MINI m\u00E1s famoso de todos los tiempos? Una pista: es un personaje de ficci\u00F3n. \u00BFSabes qui\u00E9n es? Probablemente s\u00ED. Hablamos de Mr. Bean, que ten\u00EDa un famoso MINI verde. Excepto que no tuvo solo un MINI, no, durante tu carrera televisiva y cinematogr\u00E1fica tuvo al menos 6. Y su primer MINI no era verde, era naranja.
customPersonality.funFact.success.heritage.94=\u00BFCu\u00E1l es tu sketch favorito de Mr. Bean en el que aparece un MINI? \u00BFEn el que se viste mientras conduce al dentista? \u00BFEn el que pasa minutos probando de llave en llave para que el carro no arranque? \u00BFCuando lo aplasta un tanque? \u00BFO cuando lo conduce con un sill\u00F3n sujeto al techo? Todos son igual de divertidos e ic\u00F3nicos, hasta el punto en que Rowan Atkinson ha recreado en ocasiones esta \u00FAltima escena con fines ben\u00E9ficos. MINI: dando a la gente lo que quiere desde 1959.
customPersonality.funFact.success.heritage.95=\u00BFConoces al ic\u00F3nico personaje de televisi\u00F3n Mr. Bean? Y tambi\u00E9n conoces su carro, \u00BFverdad? Pero cuando piensas en el MINI de Mr. Bean, \u00BFpiensas en un MINI amarillo verdoso con cofre negro? La mayor\u00EDa piensa en ese carro. Pero nunca hubo solo "un" MINI. Mr. Bean tuvo al menos seis MINI a lo largo de su carrera, en parte porque sus aventuras a menudo hac\u00EDan que sus carros quedaran destrozados. Adem\u00E1s, durante la producci\u00F3n, a menudo se sacaban piezas de modelos usados anteriormente y se pon\u00EDan en otros carros. Curiosamente, lo que es seguro es que ese carro no es un MINI Cooper cl\u00E1sico. Sin embargo, sigue siendo divertido.
customPersonality.funFact.success.heritage.96=Quiz\u00E1 sepas que el famoso personaje de televisi\u00F3n Mr. Bean conduc\u00EDa un MINI, pero \u00BFsab\u00EDas por qu\u00E9? Principalmente gracias a Rowan Atkinson, el actor que interpretaba al personaje. Mr. Bean se cre\u00F3 originalmente para el teatro con poca utiler\u00EDa, as\u00ED que tener un carro era un complemento natural para la serie de televisi\u00F3n. Atkinson eligi\u00F3 el MINI por su naturaleza intr\u00EDnsecamente divertida y porque de joven hab\u00EDa aprendido a conducir el Morris Minor de su madre. Tambi\u00E9n eligi\u00F3 el caracter\u00EDstico color verde lima del carro porque quer\u00EDa que fuera un color que nunca elegir\u00EDa para s\u00ED mismo. Y el resto es historia.
customPersonality.funFact.success.heritage.97=Adem\u00E1s de su carrera cinematogr\u00E1fica, el MINI tambi\u00E9n ha desempe\u00F1ado un papel importante en la industria musical. Un MINI apareci\u00F3 en 2003 en la canci\u00F3n y video musical de Madonna "American Life". En 2010, Bruno Mars condujo un MINI en el \u00E9xito mundial de Travie McCoy "Billionaire". Un a\u00F1o m\u00E1s tarde, Britney Spears hizo de un MINI cabrio rosa una parte importante de su gira Femme Fatale.
customPersonality.funFact.success.heritage.98=Todas las grandes historias empiezan siendo peque\u00F1as. Ese fue sin duda el caso de la leyenda austriaca de la F\u00F3rmula 1 Niki Lauda. Antes de triunfar en grande en los a\u00F1os setenta, Lauda empez\u00F3 su carrera automovil\u00EDstica en la subida en cuesta de <phoneme alphabet='ipa' ph='\u02C8my\u02D0l\u02C8bak\u014B'>M\u00FChlbacken</phoneme> en 1968, conduciendo un MINI Cooper. Aunque qued\u00F3 en segundo lugar, su carrera no hizo m\u00E1s que ascender. Y no s\u00F3lo por la subida a la colina.
customPersonality.funFact.success.heritage.99=\u00BFQu\u00E9 har\u00EDas por un MINI? Esa pregunta se hizo el legendario piloto de F\u00F3rmula 1 Niki Lauda cuando quiso que sus padres le ayudaran en su incipiente carrera automovil\u00EDstica. Y el austriaco ten\u00EDa algo bastante astuto bajo la manga. Falsific\u00F3 un certificado universitario, una t\u00E1ctica que dio frutos de inmediato, ya que sus orgullosos padres le regalaron un flamante Cooper de 1275cc. Por supuesto, no aprobamos ese comportamiento de ninguna manera.
customPersonality.funFact.success.heritage.9=Quiz\u00E1 hayas escuchado que el cl\u00E1sico MINI tuvo gran \u00E9xito en las carreras de rally y de limusina. Pero, \u00BFsab\u00EDas que casi existi\u00F3 un MINI monoplaza dise\u00F1ado para las carreras de F\u00F3rmula? Llamado Formula MINI Plus, la idea lleg\u00F3 incluso a ser un prototipo. Contaba con una salida de unos 90 caballos de potencia de frenado, que proced\u00EDan de un motor de serie en su soporte de eje MINI delantero, y un chasis sencillo con cuatro secciones de carrocer\u00EDa de fibra de vidrio. Lamentablemente, el peque\u00F1o y barato Formula MINI Plus nunca lleg\u00F3 a la parrilla de una carrera oficial y fue retirado antes de tener la oportunidad de brillar.
customPersonality.funFact.success.lifestyle.0=\u00BFSabes que somos la primera marca de carros que tuvo su propio club? Bueno, cuando decimos propio, hacemos trampa, pero solo un poco. Ver\u00E1s, en 2012 tomamos nuestra tienda de marca en \u00C1msterdam, donde normalmente se vend\u00EDa nuestra colecci\u00F3n Lifestyle, y la convertimos en un club exclusivo en el coraz\u00F3n de la ciudad para el Amsterdam Dance Event que dur\u00F3 cinco d\u00EDas. Fue perfecto, ya que el tema de la Colecci\u00F3n Lifestyle de ese a\u00F1o era "Los sonidos de MINI".
customPersonality.funFact.success.lifestyle.10=\u00BFPuedes creer que una vez MINI llev\u00F3 Hollywood a Ginebra? En 2010, en una campa\u00F1a de marketing poco convencional, la ciudad de Ginebra fue renombrada "MINIWOOD" para celebrar el lanzamiento del nuevo MINI Countryman. Una enorme imagen proyectada del letrero "MINIWOOD" era visible desde varios kil\u00F3metros a la redonda, y las zonas m\u00E1s concurridas de la ciudad se adornaron con "estrellas de MINIWOOD" para guiar a los visitantes al sal\u00F3n del autom\u00F3vil. Para completar la experiencia al estilo Hollywood, se estacion\u00F3 un MINI Countryman sobre una alfombra roja. Sofisticado.
customPersonality.funFact.success.lifestyle.11=\u00BFAlguna vez has visto la ropa de los bailarines en un video musical y pensado: <break strength="strong"/> "ooohh, me gustar\u00EDa tenerlo"? Nosotros s\u00ED. Cuando lanzamos nuestra MINI Collection 2015, permitimos a los entusiastas de MINI comprar moda y accesorios a trav\u00E9s de iTunes. El plug-in MINI Collection Screendancer reconoc\u00EDa el ritmo de una canci\u00F3n y bailarines reales se mov\u00EDan al ritmo de la m\u00FAsica, permitiendo a los usuarios ver estos videos musicales improvisados y comprar los trajes de los bailarines al mismo tiempo. Era un MINI Boogie Wonderland.
customPersonality.funFact.success.lifestyle.1=Cuando eres MINI, a veces tus campa\u00F1as promocionales son lanzadas por la realeza. Eso es lo que ocurri\u00F3 en 2013, cuando el MINI John Cooper Works particip\u00F3 en el MINI Tour de GRAN Breta\u00F1a para mostrar la cultura brit\u00E1nica en Alemania. Incluso fueron las princesas Beatriz y Eugenia de York quienes inauguraron el tour conduciendo el MINI con dise\u00F1o de la bandera de Gran Breta\u00F1a desde la Puerta de Brandemburgo hasta la Embajada Brit\u00E1nica. Esto es a lo que llamamos aprobaci\u00F3n real.
customPersonality.funFact.success.lifestyle.2=El MINI original es tan sencillo que cualquiera dir\u00EDa que puedes armarlo t\u00FA mismo. Bueno, pues gracias a Lego, puedes hacerlo. M\u00E1s o menos. Porque en <say-as interpret-as="date">2014</say-as> Lego lanz\u00F3 un set de 1,077 piezas del MINI Cooper cl\u00E1sico. El modelo cuenta con detalles aut\u00E9nticos, como una carrocer\u00EDa de carreras color verde brit\u00E1nico, <break strength="strong"/>techo blanco, <break strength="strong"/> l\u00EDneas en el cofre, <break strength="strong"/> e incluso una canasta de picnic completamente surtida en el compartimento de equipaje. Tambi\u00E9n mantiene su aut\u00E9ntica identidad brit\u00E1nica, con el volante en el lado derecho y una placa amarilla en la parte trasera.
customPersonality.funFact.success.lifestyle.3=En MINI siempre nos gusta mirar hacia el futuro. Por eso creamos los lentes MINI Augmented Vision <say-as interpret-as="spell-out">AR</say-as> en 2015. Los conceptos de dise\u00F1o estaban pensados para proyectar informaci\u00F3n relevante en el campo de visi\u00F3n del conductor, aumentando la seguridad y la comodidad al conducir. Ofrec\u00EDan introducci\u00F3n de destino, navegaci\u00F3n anal\u00F3gica por contacto, mensajer\u00EDa e incluso una vista de rayos X de las partes del veh\u00EDculo. Adem\u00E1s, con Augmented Parking, los conductores pod\u00EDan determinar f\u00E1cilmente la distancia a la banqueta. \u00BFSe har\u00E1 realidad este concepto? Ya lo veremos.
customPersonality.funFact.success.lifestyle.4=Ya conoces los minibar, pero \u00BFqu\u00E9 tal un MINI <break strength="medium"/> Bar? Para el lanzamiento del nuevo MINI en <say-as interpret-as="date">2014</say-as> abrimos precisamente eso: el primer MINI Bar del mundo en Budapest. Situado en el coraz\u00F3n de la ciudad, como corresponde a MINI, el bar contaba con detalles encantadores, DJ-sets y serv\u00EDa atrevidas comidas y c\u00F3cteles inspirados en MINI. Se podr\u00EDa decir que, cuando se trata de entretenimiento de marca, <break strength="strong"/> ponemos la vara muy alta.
customPersonality.funFact.success.lifestyle.5=\u00BFQu\u00E9 pasa cuando se combina el snowboard con el arte? MINI y el artista canadiense Geoff McFetridge tienen la respuesta. Para el Burton European Open de Suiza 2015, creamos la exhibici\u00F3n de arte "Signpost Forest", que reinventaba las se\u00F1alizaciones de las pistas con gr\u00E1ficos creativos y bastante divertidos, modestia aparte, que deconstru\u00EDan el blanco mundo de los snowboarders. Porque en MINI nos encanta llevar un poco de esa atrevida creatividad a los lugares donde menos la esperan.
customPersonality.funFact.success.lifestyle.6=\u00BFPor qu\u00E9 te gusta MINI? \u00BFPor c\u00F3mo se conduce? <break strength="x-weak"/> \u00BFPor su aspecto? <break strength="x-weak"/> \u00BFPor su tecnolog\u00EDa o funciones? Bueno, esperamos que por todo eso, pero probablemente tambi\u00E9n te guste MINI por su estilo y autenticidad. Y no ser\u00EDas un caso aislado. Para un anuncio del Superbowl no hicimos lo t\u00EDpico de las marcas y pagamos a gente para que hablara de nosotros. No, hicimos que propietarios reales de MINI, como Serena Williams y Harvey Keitel, hablaran de la marca, lo que ayud\u00F3 a mostrarle al mundo que realmente somos la marca de la gente que no s\u00F3lo habla por hablar, sino que camina... o mejor dicho, conduce... por el camino.
customPersonality.funFact.success.lifestyle.7=\u00BFAlguna vez has visto un MINI que no est\u00E9 fabricado, sino tejido? Existe, y aunque no es un MINI que puedas conducir, es uno al que puedes abrazar. Con sus 26 cent\u00EDmetros de longitud, el MINI 3 puertas es un Producto Original MINI que no te brinda la misma sensaci\u00F3n de un go-kart, pero a\u00FAn as\u00ED puede emocionar tu coraz\u00F3n. Un relleno suave y detalles bordados con mucho cari\u00F1o, como los faros, las luces traseras y las placas, aseguran un placer abrazable \u00FAnico.
customPersonality.funFact.success.lifestyle.8=Tanto si es el cumplea\u00F1os de tu hijo como si se acerca la Navidad, \u00BFpor qu\u00E9 crear un estr\u00E9s innecesario cuando puedes elegir entre una gran selecci\u00F3n de fant\u00E1sticos regalos MINI Lifestyle? Por ejemplo, el MINI Baby Racer, que es, como su nombre indica, un mini MINI para tu beb\u00E9. Est\u00E1 equipado con muchas de las caracter\u00EDstica de construcci\u00F3n de un MINI Hatch de tama\u00F1o normal, con neum\u00E1ticos de goma silenciosos y un coj\u00EDn de asiento blando, extra\u00EDble y lavable. Consulta la colecci\u00F3n actual en internet o visita a tu concesionario MINI. S\u00F3lo aseg\u00FArate de que tu peque\u00F1o cuide su auto tanto como t\u00FA cuidas el tuyo.
customPersonality.funFact.success.lifestyle.9=\u00BFHas conducido alguna vez un MINI cl\u00E1sico? Quiz\u00E1 lo hagas en el futuro, ya que los carros MINI cl\u00E1sicos han recibido una nueva oportunidad de vida. El proyecto MINI Recharged, lanzado en 2022, convierte los MINI cl\u00E1sicos en carros el\u00E9ctricos. De esta forma, el proyecto prolonga la vida de estos veh\u00EDculos tan queridos y permite a los aficionados experimentar esa sensaci\u00F3n original del go-kart de forma sustentable. Cada MINI cl\u00E1sico convertido a el\u00E9ctrico recibe un moderno motor el\u00E9ctrico que genera hasta 90 kW y puede acelerar de cero a 100 km/h en aproximadamente nueve segundos. Todo un \u00E9xito.
customPersonality.funFact.success.people.0=\u00BFHab\u00EDas escuchado que el <prosody rate="slow"> joven David Bowie trabaj\u00F3 para BMC, </prosody> los fabricantes originales del MINI? Circulan fotos que dicen mostrar al legendario artista creando MINI en su juventud, pero es simplemente un mito. Bowie habr\u00EDa tenido unos 12 a\u00F1os durante la producci\u00F3n del primer MINI, as\u00ED que definitivamente no trabaj\u00F3 en ninguna l\u00EDnea de producci\u00F3n de MINI. Sin embargo, si dise\u00F1\u00F3 un MINI \u00FAnico en su especie envuelto en cromo reflectante para el cumplea\u00F1os 40 de la compa\u00F1\u00EDa. Puede que estemos presumiendo un poco, pero \u00BFqui\u00E9n no lo har\u00EDa? </speak>
customPersonality.funFact.success.people.10=Probablemente no te sorprenda, pero incluso una marca tan \u00FAnica como MINI puede enriquecerse con el talento de otros. Tenemos muchos colaboradores frecuentes a los que nos gusta considerar amigos. Paul Smith, el legendario dise\u00F1ador, es uno de ellos. Fue \u00E9l quien nos ayud\u00F3 a crear <prosody rate="slow"> el MINI Strip, </prosody> una versi\u00F3n radical del MINI totalmente el\u00E9ctrico que llev\u00F3 la idea de <break strength="medium"/> "menos es m\u00E1s" <break strength="medium"/> hasta el l\u00EDmite. El carro se qued\u00F3 solo con lo esencial, sin pintura, sin consola central, pero con muchos materiales reciclados, creando una versi\u00F3n radicalmente sustentable del carro.
customPersonality.funFact.success.people.11=No todos pueden soportar <prosody rate="slow"> la sensaci\u00F3n de go-kart del MINI. </prosody> Incluso las estrellas de cine sufren a veces, como Mark Wahlberg, protagonista de La estafa maestra (2003), quien se mare\u00F3 frecuentemente con los movimientos extremos del carro. As\u00ED que no te preocupes si te mareas un poco: <prosody rate="slow"> no eres un caso \u00FAnico.</prosody> </speak>
customPersonality.funFact.success.people.12=Es bueno tener amigos inspiradores. Por eso apreciamos nuestra relaci\u00F3n con el legendario dise\u00F1ador Paul Smith, con quien colaboramos desde hace m\u00E1s de dos d\u00E9cadas. <s> </s> Todo empez\u00F3 en los a\u00F1os noventa, cuando Sir Paul utiliz\u00F3 el MINI como motivo en una de sus colecciones de moda femenina. Despu\u00E9s cre\u00F3 su propio MINI de edici\u00F3n especial, pintado en azul Paul Smith, as\u00ED como un MINI \u00FAnico multicolor para celebrar nuestro 40 aniversario. <s> </s> \u00A1Qu\u00E9 manera de iniciar una amistad!</speak>
customPersonality.funFact.success.people.13=\u00BFQu\u00E9 tan r\u00E1pido te enamoraste de MINI? <break strength="strong"/> Para muchos, es amor a primera vista. Tomemos de ejemplo a John Cooper, quien da nombre a los Cooper deportivos. A principios de los a\u00F1os sesenta ya era un ingeniero legendario, que acababa de ganar dos campeonatos de F\u00F3rmula 1, y estaba trabajando en su \u00FAltimo proyecto. Sin embargo, en cuanto condujo el MINI, abandon\u00F3 ese proyecto y se dedic\u00F3 a crear una versi\u00F3n m\u00E1s deportiva del carro. <prosody rate="slow"> Y as\u00ED comenz\u00F3 la legendaria carrera deportiva de MINI. </prosody> </speak>
customPersonality.funFact.success.people.14=\u00BFHas o\u00EDdo hablar de Smokey? Era el piloto ingl\u00E9s de MINI, John Rhodes, apodado as\u00ED por el intenso humo que emit\u00EDan sus neum\u00E1ticos en las curvas. Y lo cierto es que serv\u00EDa su prop\u00F3sito, porque a menudo sub\u00EDa al podio de los ganadores y se aseguraba de que los que quedaban atr\u00E1s no vieran nada. \u00A1Eso es esp\u00EDritu de competencia! </speak>
customPersonality.funFact.success.people.15=Nunca aprobar\u00EDamos los juegos de apuestas, pero apostamos a que no sab\u00EDas que una mujer fue la responsable de poner en la carretera el MINI m\u00E1s r\u00E1pido que se hubiera construido. Petra Beck, gerente de proyectos de BMW y MINI, fue la encargada de completar el MINI John Cooper Works GP 2020, que contaba con 306 caballos de potencia. La carrera de Beck en ingenier\u00EDa el\u00E9ctrica empez\u00F3 simplemente porque, en sus propias palabras, "me entusiasmaban las matem\u00E1ticas y la f\u00EDsica". Esto demuestra que, a veces, hasta los sue\u00F1os m\u00E1s sencillos pueden llevarte lejos.
customPersonality.funFact.success.people.16=Algunas amistades duran toda la vida. Por ejemplo, la nuestra con el legendario Rauno Aaltonen. El piloto finland\u00E9s, ganador del Rally de Montecarlo en 1967, era conocido por su meticulosa preparaci\u00F3n y su capacidad para explicar de forma clara y sencilla <break strength="medium"/> c\u00F3mo conduc\u00EDa a una velocidad que asustaba, pero con seguridad. El Profesor del Rally, como era conocido, se convertir\u00EDa, como era de esperarse, en el primer instructor en jefe de BMW Driver Training, que hoy en d\u00EDa es m\u00E1s conocido como BMW y MINI Driving Experience. </speak>
customPersonality.funFact.success.people.17=\u00BFQu\u00E9 recibiste de Navidad el a\u00F1o pasado? En 2020, Rauno Aaltonen, el ganador del Rally de Montecarlo en 1967, estaba en confinamiento durante las fiestas navide\u00F1as. As\u00ED que nos convertimos en su amigo secreto. Le enviamos un MINI cl\u00E1sico, similar a aquel con el que gan\u00F3 su carrera m\u00E1s famosa, en un trineo motorizado. En lugar de renos, el contenedor con su regalo fue arrastrado por un MINI Cooper S Countryman ALL4 hasta un bosque finland\u00E9s. A la leyenda, que entonces ten\u00EDa 82 a\u00F1os, le encant\u00F3 su regalo. \u00BFY cu\u00E1l ha sido tu regalo favorito? </speak>
customPersonality.funFact.success.people.18=MINI sabe lo que es ser menospreciado, por eso celebramos la diversidad siempre que podemos. En 2021 nos asociamos con tres dise\u00F1adores estadounidenses de renombre <break strength="medium"/> con or\u00EDgenes inmigrantes de primera generaci\u00F3n: de Filipinas, Irlanda y China. Les pedimos que dise\u00F1aran techos para MINI \u00FAnicos que reflejaran su herencia y cultura. Los resultados fueron vibrantes, emocionantes <break strength="medium"/> y contaron el tipo de historias que nos encanta defender.</speak>
customPersonality.funFact.success.people.19=Los carros MINI est\u00E1n muy bien construidos, pero \u00BFqu\u00E9 podr\u00EDamos aprender si los desarm\u00E1ramos? Esa fue la pregunta que respondi\u00F3 el d\u00FAo de dise\u00F1adores holandeses <phoneme alphabet='ipa' ph='\u02C8sx'\u0254lt\u0259n \u025Bn b'a:ji\u0272s'>Scholten and Baijings</phoneme> con su exhibici\u00F3n "COLOUR ONE" en 2012. Desmontaron por completo un MINI One para investigar su composici\u00F3n y dise\u00F1o, y permitieron a la gente mirar cada elemento de una manera nueva. Tambi\u00E9n nos sirvi\u00F3 <prosody rate="slow"> para examinar nuestro proceso y mejorarlo. Eso es lo que llamamos perspectiva. </prosody> </speak>
customPersonality.funFact.success.people.1=Aqu\u00ED hay algo que puede sorprenderte: el relanzamiento del MINI enfrent\u00F3 ciertas reservas antes de su estreno. Algunas personas tem\u00EDan que el nuevo MINI, presentado a principios de milenio, no tuviera la velocidad y la sensaci\u00F3n de go-kart del original. Pero ese temor se disip\u00F3 r\u00E1pidamente, especialmente con pel\u00EDculas como La estafa maestra (2003), protagonizada por el carro. De hecho, la otra estrella de la pel\u00EDcula, Mark Wahlberg, fue probablemente una de las primeras personas en saber exactamente lo salvaje que pod\u00EDa llegar a ser el MINI. Wahlberg confes\u00F3 que, aunque conducir el, "muy potente Go-Kart " fue incre\u00EDblemente divertido, vomit\u00F3 en \u00E9l.
customPersonality.funFact.success.people.20=\u00BFPuedes creer que una de las primeras personas en conducir el reci\u00E9n presentado MINI Countryman en 2010, fue el cuatro veces Campe\u00F3n Mundial de F\u00F3rmula Uno <phoneme alphabet='ipa' ph='\u02C8ze\u02C8bastia\u02D0n \u02C8f\u025Btl'>Sebastian Vettel</phoneme>? Lo condujo durante su paso por Budapest en el Gran Premio de Hungr\u00EDa, dos meses antes de su lanzamiento al mercado. <phoneme alphabet='ipa' ph='\u02C8\u02C8f\u025Btl'>Vettel</phoneme>, que por aquel entonces estaba en 4\u00BA lugar en el Campeonato de Pilotos, acabar\u00EDa gan\u00E1ndolo ese a\u00F1o. \u00BFEstamos diciendo que conducir el MINI Cooper S Countryman negro contribuy\u00F3 de alguna manera a su victoria? No, <break strength="strong"/> pero tampoco lo negamos.
customPersonality.funFact.success.people.21=Si te compraras un nuevo MINI, \u00BFpermitir\u00EDas que lo saltara alguien en patineta? Por supuesto que no, es una locura. Pero, \u00BFy si esa persona fuera Tony Hawk y formara parte de una colaboraci\u00F3n que incluyera una edici\u00F3n limitada de patinetas MINI que se subastar\u00EDan con fines ben\u00E9ficos? No parece una locura, \u00BFverdad? Y eso es precisamente lo que hicimos con la leyenda de las patinetas en 2014.
customPersonality.funFact.success.people.22=\u00BFQu\u00E9 podemos aprender de Sir Alec Issigonis, el dise\u00F1ador del MINI original? A no rendirnos nunca. A pesar de reprobar tres veces sus ex\u00E1menes de matem\u00E1ticas y de no ser admitido en la universidad, incluso despu\u00E9s de haber obtenido su diploma, persigui\u00F3 su sue\u00F1o de convertirse en ingeniero automovil\u00EDstico. Luego, uno de sus primeros proyectos de dise\u00F1o fue cancelado por problemas de costos. Una de las principales razones por las que tuvo la oportunidad de mostrar su val\u00EDa fue la crisis del petr\u00F3leo de Suez, que requiri\u00F3 el desarrollo de un autom\u00F3vil peque\u00F1o y frugal. \u00C9l tom\u00F3 la oportunidad con ambas manos y el resto, como suele decirse, es historia.
customPersonality.funFact.success.people.2=\u00BFHab\u00EDas escuchado alguna vez que el hombre que ayudar\u00EDa a convertir a MINI en una leyenda de las carreras, John Cooper, ya se hab\u00EDa dado cuenta del tremendo potencial del MINI en 1959, despu\u00E9s de conducir un modelo de preproducci\u00F3n? Cooper empez\u00F3 inmediatamente a ajustar el carro, y su instinto no tardar\u00EDa en darle la raz\u00F3n. En septiembre de 1960, Cooper le pidi\u00F3 a Roy Salvadori que condujera un prototipo del MINI Cooper en Monza, en el Gran Premio de Italia. Este viaje se convirti\u00F3 en una carrera, con Reg Parnell persiguiendo al MINI Cooper en un Aston Martin DB4. Para sorpresa de todos, excepto de John Cooper, el MINI lleg\u00F3 una hora antes que su rival.
customPersonality.funFact.success.people.3=Probablemente sepas que John Cooper, quien cre\u00F3 el MINI Cooper en la d\u00E9cada de 1960, es una de las razones por las que a la gente le encanta MINI. Pero \u00BFsab\u00EDas que ya era una leyenda antes de eso? Como cofundador de la Cooper Car Company junto con su padre, cre\u00F3 el carro de carreras moderno, popularizando el dise\u00F1o del motor central trasero. Sus equipos ganaron campeonatos mundiales de F\u00F3rmula-1 consecutivos en 1959 y 1960.
customPersonality.funFact.success.people.4=Siempre buscamos difundir el mensaje positivo de EL GRAN AMOR. Y un mensaje as\u00ED merece un gran lienzo. <break strength="strong"/> Un lienzo realmente grande. <break strength="strong"/> Para que todo el mundo pueda verlo. Algo tan grande como el lateral de todo el edificio de una f\u00E1brica. Casualmente eso es exactamente lo que la artista londinense Lakwena Maciver utiliz\u00F3 como lienzo en 2021, para ayudar a difundir nuestro mensaje. En colaboraci\u00F3n con nosotros, convirti\u00F3 el lateral de la torre de una f\u00E1brica en M\u00FAnich, Alemania, en un gigantesco y vibrante mural con las palabras <break strength="medium"/> "Diferentes, pero buenos juntos". Estamos seguros de que est\u00E1s de acuerdo.
customPersonality.funFact.success.people.5=\u00BFSab\u00EDas que el hombre detr\u00E1s de Ferrari tambi\u00E9n era un gran admirador de MINI? Seg\u00FAn el propio John Cooper, Enzo Ferrari pose\u00EDa 3 MINI Cooper diferentes para correr por las colinas italianas. Uno de ellos, un MINI Cooper 1300 S, fue entregado personalmente por el dise\u00F1ador del MINI original, \u00A1el mism\u00EDsimo Alec Issigonis! </speak>
customPersonality.funFact.success.people.6=\u00BFSab\u00EDas que los protagonistas de la pel\u00EDcula de 2003 "La estafa maestra" hicieron sus propias conducciones acrob\u00E1ticas en los MINI? <s> </s> Despu\u00E9s de semanas en la escuela de conducci\u00F3n, los actores pudieron demostrar sus habilidades con los go-kart... y Charlize Theron fue una piloto especialmente impresionante. <s> </s> Eso es a lo que llamamos poder femenino en acci\u00F3n. </speak>
customPersonality.funFact.success.people.7=Nos encanta dar m\u00E1s color al mundo. Por eso decidimos crear la primera <prosody rate="slow"> pieza de arte MINI el\u00E9ctrica del mundo.</prosody> Tomamos un MINI cl\u00E1sico al que se le hab\u00EDa instalado recientemente un motor el\u00E9ctrico <prosody rate="slow">, como parte del proyecto MINI Recharged, </prosody> y se lo entregamos a la artista londinense Lakwena Maciver. Ella convirti\u00F3 el carro en una obra de arte que celebra <prosody rate="slow"> EL GRAN AMOR <break strength="medium"/> por la gente, <break time="10ms"/> el progreso, <break time="10ms"/> y el planeta </prosody>, adornando el carro con colores atrevidos y c\u00E1lidos. Convirti\u00E9ndolo en el embajador perfecto de esta iniciativa \u00FAnica de reutilizaci\u00F3n. </speak>
customPersonality.funFact.success.people.8=\u00BFSab\u00EDas que por m\u00E1s de una d\u00E9cada apoyamos de forma destacada el evento ben\u00E9fico contra el VIH/SIDA, The Vienna Life Ball? Muchos MINI especiales se presentaron en el evento, la mayor\u00EDa con el prop\u00F3sito de ser subastados con fines ben\u00E9ficos. Autos MINI dise\u00F1ados por celebridades como Agent Provocateur, <break strength="medium"/> Donatella Versace, <break strength="medium"/> <prosody rate="slow"> Diesel, </prosody> <break strength="medium"/> Missoni <break strength="medium"/> y <phoneme alphabet='ipa' ph='\u02C8d\u0292a\u0271\u02C8fra\u014Bko fer\u02C8re'> Gianfranco Ferr\u00E9</phoneme>. Los modelos Life Ball MINI generaron m\u00E1s de medio mill\u00F3n de euros. Buenos carros, por una buena causa.</speak>
customPersonality.funFact.success.people.9=\u00BFSab\u00EDas que en una ocasi\u00F3n MINI Reino Unido y la Orquesta Filarm\u00F3nica de Londres le dieron un giro inusual al himno nacional brit\u00E1nico? Para celebrar los Juegos Ol\u00EDmpicos, nueve m\u00FAsicos profesionales de la orquesta y nueve carros modelo Edici\u00F3n Especial MINI Londres dos mil doce se unieron <break time='100ms'/> para tocar "God Save the Queen" utilizando s\u00F3lo bocinas de carro. Los m\u00FAsicos produjeron un sonido armonioso, tan armonioso como pueden serlo nueve bocinas de carro... en definitiva, fue un \u00E9xito.
customPersonality.funFact.success.planet.0=Cuando piensas en c\u00F3mo ser\u00E1 tu pr\u00F3ximo MINI, seguramente piensas en c\u00F3mo lo usar\u00E1s de manera m\u00E1s sustentable. Pero la sustentabilidad no solo se trata de c\u00F3mo funciona el carro, sino tambi\u00E9n de qu\u00E9 est\u00E1 hecho. Y el aluminio, <break strength="medium"/> un metal imprescindible en el proceso de producci\u00F3n, genera una importante huella de carbono. Es por ello que en el BMW Group estamos intentando minimizar su uso, al utilizar el 40%, y cada vez m\u00E1s, de materiales reciclados en nuestras piezas de fundici\u00F3n de aluminio. Para que lo tengas en consideraci\u00F3n.
customPersonality.funFact.success.planet.10=\u00BFValoras la sustentabilidad? Por supuesto que s\u00ED, tal como nosotros. Y eso a veces implica poner manos a la obra. Por eso, recolectamos el agua de lluvia de los 8,000 metros cuadrados de techo de nuestra f\u00E1brica en Swindon, Inglaterra. Esta agua es utilizada para descargar los inodoros de los ba\u00F1os de la planta, entre otras cosas.
customPersonality.funFact.success.planet.11=\u00BFSabes algo sobre nuestro trabajo en materia de sustentabilidad? Estamos conscientes de que tenemos mucho camino por recorrer, pero tambi\u00E9n sabemos que cada paso es importante. Y no solo estamos intentando hacer nuestros carros m\u00E1s sustentables, sino tambi\u00E9n a nosotros mismos. Por esa raz\u00F3n cubrimos el techo de nuestra planta en Oxford, Inglaterra con 11,500 paneles solares. El parque solar de 20,000 metros cuadrados tiene una salida de tres megawatts, lo que ayuda a reducir la huella de carbono de la f\u00E1brica de MINI en Oxford en 1,500 toneladas de CO2 por a\u00F1o.
customPersonality.funFact.success.planet.12=Probablemente sabes que estamos comprometidos con hacer m\u00E1s sustentable nuestro negocio, pero \u00BFhas considerado que la sustentabilidad no solo significa cuidar del planeta, sino tambi\u00E9n de las comunidades? Por ello, el BMW Group obtiene el cobalto y el litio de sus bater\u00EDas \u00FAnicamente en Australia y Marruecos, ya que cumplen con los est\u00E1ndares sociales y de sustentabilidad m\u00E1s altos.
customPersonality.funFact.success.planet.13=\u00BFConoces el dicho <break strength="medium"/> "cuida tu casa, deja la ajena"? Pues no s\u00F3lo aplica a las responsabilidades de las personas, sino tambi\u00E9n a las de las marcas. Especialmente cuando hablamos de cosas importantes como la sustentabilidad. Y en MINI nos gusta cuidar nuestra casa. Los 11,500 paneles solares que est\u00E1n en el techo de la f\u00E1brica de MINI en Oxford, Inglaterra, generan tres megawatts de electricidad verde, la cual es suficiente para satisfacer las necesidades de 850 hogares.
customPersonality.funFact.success.planet.14=\u00BFPuedes creer que los 8,000 metros cuadrados del techo de nuestra planta en Swindon se utiliza para recolectar agua de lluvia para, <break strength="weak"/> <prosody rate="slow"> entre otras cosas, </prosody> regar las \u00E1reas verdes de la f\u00E1brica? <break strength="strong"/> Esto demuestra que la sustentabilidad no tiene que ser de alta tecnolog\u00EDa, a veces se trata de darse cuenta y usar las cosas m\u00E1s simples.
customPersonality.funFact.success.planet.15=\u00BFSab\u00EDas que estamos tomando medidas para reducir la existencia de sustancias nocivas en el oc\u00E9ano, al integrar cuerdas y redes de pesca en nuestros veh\u00EDculos? Al utilizar estos materiales reciclados podemos reducir la huella de carbono de nuestros componentes en aproximadamente 25%, al mismo tiempo que conservamos recursos y ayudamos a reducir la existencia de sustancias nocivas en el oc\u00E9ano. Nuestro objetivo es aumentar para 2030 la proporci\u00F3n de materiales secundarios en los pl\u00E1sticos de nuestros veh\u00EDculos nuevos al 40%, y creemos que el oc\u00E9ano es una fuente potencial de estos materiales.
customPersonality.funFact.success.planet.16=\u00BFQu\u00E9 opinas de esta brillante idea? Nuestros empleados de la planta de Oxford, Inglaterra han reducido el consumo de electricidad en un 41% con solo reemplazar 18,000 focos incandescentes por focos LED. Simple, pero efectivo.
customPersonality.funFact.success.planet.1=\u00BFLogras hacer algo antes de tomar tu caf\u00E9 por la ma\u00F1ana? <prosody rate="slow"> Exacto. </prosody> Tu carro es igual, necesita energ\u00EDa para funcionar. As\u00ED que si quieres ahorrar energ\u00EDa y conducir de manera m\u00E1s ecol\u00F3gica, es mejor que bajes las ventanas en lugar de encender el aire acondicionado. Y si lo usas, aj\u00FAstalo a una temperatura c\u00F3moda, \u00A1no necesitas viajar en un congelador!
customPersonality.funFact.success.planet.2=He aqu\u00ED algo que quiz\u00E1 no sepas: \u00A1para conducir de manera ecol\u00F3gica, hay m\u00E1s que considerar que tan solo el combustible! Tambi\u00E9n debes considerar el peso que lleva el carro. As\u00ED que, intenta llevar contigo solo lo necesario. Esto reduce la carga del carro y por ende, el consumo de combustible, por lo que tambi\u00E9n ahorras dinero.
customPersonality.funFact.success.planet.3=\u00BFQuieres conducir de manera m\u00E1s sustentable? Todo es cuesti\u00F3n de conducir tranquilamente. Si ves el sem\u00E1foro en rojo no llegues a toda velocidad y frenes repentinamente, d\u00E9jate llevar por la inercia y reduce la velocidad de tu carro naturalmente. Es posible que el sem\u00E1foro cambie a verde antes de llegar, por lo que no deber\u00E1s acelerar desde estar parado, lo que es mucho mejor para el medio ambiente.
customPersonality.funFact.success.planet.4=Un rayito de sol puede ser una ayuda brillante. \u00BFSab\u00EDas que el parque solar que se encuentra en el techo de la planta MINI en Oxford, Inglaterra reduce la huella de carbono de la f\u00E1brica en 1,500 toneladas de CO2 por a\u00F1o? Esperamos que eso ilumine tu d\u00EDa.
customPersonality.funFact.success.planet.5=En los \u00FAltimos dos a\u00F1os realmente hemos cambiado nuestra mentalidad con respecto a la sustentabilidad, enfoc\u00E1ndonos no s\u00F3lo en qu\u00E9 mueve a un MINI, sino en c\u00F3mo se fabrica. Por eso estamos comprometidos con una econom\u00EDa circular que significa reutilizar y reciclar tantos materiales como sea posible. Y realmente es necesario. La producci\u00F3n anual de unos 2.5 millones de veh\u00EDculos del BMW Group genera unas 780,000 toneladas de residuos. Y existen recursos valiosos en esos materiales remanentes. Por esa raz\u00F3n, en 2021 se recicl\u00F3 o recuper\u00F3 el 99% de los desperdicios. De esta manera estamos sentando las bases de la sustentabilidad que comienza en la producci\u00F3n de veh\u00EDculos.
customPersonality.funFact.success.planet.6=Comprometerse con la sustentabilidad no tiene por qu\u00E9 provocarte ansiedad, tambi\u00E9n puede alentarte a hacer cosas positivas y progresivas que traigan un rayito de luz a tu vida. As\u00ED como el rayito que nos trajo a nosotros: por esa raz\u00F3n el techo de nuestra planta en Oxford, Inglaterra, est\u00E1 equipado con 11,500 paneles solares que son del tama\u00F1o de cinco campos de f\u00FAtbol, y cubren el 100% de las necesidades energ\u00E9ticas de la planta.
customPersonality.funFact.success.planet.7=\u00BFSab\u00EDas que los primeros MINI el\u00E9ctricos se construyeron para la pel\u00EDcula de 2003: La estafa maestra? Es verdad, se fabricaron tres modelos ic\u00F3nicos completamente el\u00E9ctricos con el prop\u00F3sito de que corrieran por el subterr\u00E1neo de Los \u00C1ngeles, sin liberar sustancias nocivas a trav\u00E9s de los humos de escape. \u00A1Qu\u00E9 producci\u00F3n cinematogr\u00E1fica tan responsable!
customPersonality.funFact.success.planet.8=Esto es algo con lo que probablemente est\u00E9s de acuerdo: la sustentabilidad empieza en lo m\u00E1s alto de una organizaci\u00F3n. A veces literalmente, como en el caso de nuestra planta en Swindon, Inglaterra. El techo de 8,000 metros cuadrados se utiliza para recoger agua de lluvia. Esta agua se utiliza para diversos fines, desde la limpieza de la f\u00E1brica hasta el riego de las zonas verdes, pero tambi\u00E9n para descargar los inodoros. Esto \u00FAltimo puede parecer gracioso, pero tambi\u00E9n es una contribuci\u00F3n importante, aunque peque\u00F1a, a una mayor sustentabilidad en la industria automotriz.
customPersonality.funFact.success.planet.9=\u00BFSab\u00EDas que, tal como cualquier otra planta del BMW Group, la f\u00E1brica de MINI en Oxford, Inglaterra obtiene el 100% de su energ\u00EDa el\u00E9ctrica de fuentes renovables?
customPersonality.funFact.success.products.0=Probablemente sepas que no s\u00F3lo fabricamos carros, pero \u00BFSab\u00EDas que una vez hicimos una tabla de surf? En colaboraci\u00F3n con el fabricante californiano Channel Islands, creamos la primera tabla de surf del mundo dise\u00F1ada por MINI, que contaba con un perfil m\u00E1s ancho y un rocker m\u00E1s bajo para mayor agilidad y velocidad. Pero tambi\u00E9n era posible personalizar el dise\u00F1o a tu gusto, con colores como Rojo Chile y rayas de rally negras. T\u00FA pod\u00EDas conducir tu MINI en tierra y luego, tu MINI sobre las olas.
customPersonality.funFact.success.products.10=\u00BFSab\u00EDas que una vez fabricamos un Rolls-Royce? Bueno, casi. El MINI Cooper S inspirado en Goodwood fue una edici\u00F3n especial que fabricamos en colaboraci\u00F3n con Rolls-Royce y que ten\u00EDa detalles espec\u00EDficos de ese fabricante de carros de lujo, por dentro y por fuera. Tal como madera de nogal y asientos de cuero Cornsilk. S\u00F3lo se fabricaron 1,000 unidades del MINI Cooper S inspirado en Goodwood, lo que lo convierte en una pieza rara, exclusiva y bastante cara para agregar a cualquier colecci\u00F3n.
customPersonality.funFact.success.products.11=\u00BFHas escuchado de los grandes pasos que han dado nuestros carros \u00FAltimamente? Cuando se present\u00F3 el primer MINI Countryman moderno en el Sal\u00F3n del Autom\u00F3vil de Ginebra en 2010, fue el primer MINI con cuatro puertas laterales y una puerta de cajuela grande, adem\u00E1s de tener un interior variable que ten\u00EDa espacio para hasta cuatro ocupantes. Tambi\u00E9n fue el primer MINI fabricado que med\u00EDa m\u00E1s de 4 metros de largo. En alg\u00FAn momento, todos tenemos que crecer.
customPersonality.funFact.success.products.12=\u00BFSabes qu\u00E9 es lo que hace que un MINI especial sea especialmente brit\u00E1nico? \u00BFQu\u00E9 tal llamarlo Countryman Edici\u00F3n Park Lane, en honor a una de las zonas m\u00E1s distinguidas de Londres? Ser\u00EDa un buen comienzo. \u00BFY si le damos un acabado de carrocer\u00EDa metalizado color Earl Grey, y el techo y las tapas de los espejos exteriores en color Rojo roble? S\u00ED, eso es todav\u00EDa mejor.
customPersonality.funFact.success.products.13=\u00BFPuedes adivinar qu\u00E9 MINI fue el primer modelo de nuestra gama con solo asientos delanteros tras el relanzamiento de MINI en 2001? Si piensas en qu\u00E9 tipo de carros no cuentan con asientos traseros, puede que la respuesta se revele por s\u00ED sola: fue el MINI Coup\u00E9 2011, el MINI deportivo con techo de casco y una silueta tan elegante y veloz como la de cualquier MINI de la historia.
customPersonality.funFact.success.products.14=\u00BFRecuerdas que entre 2011 y 2015 fabricamos el MINI Coup\u00E9 con solo dos asientos? Este deportivo se asentaba hasta 52 mil\u00EDmetros m\u00E1s abajo que el MINI hatchback de la \u00E9poca. Aunque solo ten\u00EDa dos asientos, los pasajeros pod\u00EDan utilizarlo para diversos prop\u00F3sitos: <break strength="strong"/> ten\u00EDa una amplia capacidad de carga y estiba detr\u00E1s de los asientos del conductor y del acompa\u00F1ante, <break strength="medium"/> una amplia \u00E1rea de equipaje para diversos usos <break strength="medium"/> y una puerta de cajuela ancha que pod\u00EDa abrirse completamente para facilitar la carga. Un carro para los que disfrutan de una vida sin complicaciones.
customPersonality.funFact.success.products.15=\u00BFSab\u00EDas que cuando lanzamos el MINI Coup\u00E9 en 2011, no s\u00F3lo se destacaba por su silueta plana y su innovador "techo de casco", sino tambi\u00E9n porque en ese momento <break strength="medium"/> ten\u00EDa las mejores estad\u00EDsticas de rendimiento registradas por un MINI producido en volumen? Y era de esperarse, ya que fue dise\u00F1ado pensando en la m\u00E1xima diversi\u00F3n al conducir y para impulsar la categor\u00EDa de los deportivos super compactos. Y vaya que lo hizo.
customPersonality.funFact.success.products.16=Desde el relanzamiento de la marca MINI en el cambio de milenio, hemos fabricado una serie de carros destinados a emocionar a la gente de diferentes maneras. Por ejemplo: cuando presentamos el MINI Coup\u00E9 en 2011, estaba absolutamente enfocado en ofrecer un placer de conducci\u00F3n inigualable a las dos personas que pod\u00EDan sentarse en \u00E9l. Su agilidad no ten\u00EDa comparaci\u00F3n en el segmento de los carros peque\u00F1os. La configuraci\u00F3n del chasis, la distribuci\u00F3n del peso y las propiedades aerodin\u00E1micas, incluido un spoiler trasero activo que optimizaba el flujo de aire a altas velocidades, estaban enfocadas en ofrecer un rendimiento \u00F3ptimo. El MINI Coup\u00E9 pod\u00EDa ordenarse con nuestros motores m\u00E1s potentes del momento.
customPersonality.funFact.success.products.17=Si piensas en qu\u00E9 marca podr\u00EDa crear una caravana compacta pero c\u00F3moda para dos personas, equipada con una estufa de gas con dos quemadores, un refrigerador, un fregadero, un dep\u00F3sito de agua e incluso un m\u00F3dulo solar, probablemente no pensar\u00EDas en MINI. Pero deber\u00EDas hacerlo, ya que la caravana MINI Cowley 2013 es la prueba de que podemos ofrecerte una lujosa soluci\u00F3n para pasar la noche, y una pieza verdaderamente deslumbrante. Con un peso ligeramente inferior a 300 kg, la Cowley garantizaba la diversi\u00F3n de conducir un MINI a\u00FAn al remorcarlo.
customPersonality.funFact.success.products.18=\u00BFCabes c\u00F3modamente en tu MINI? Lo preguntamos porque el tama\u00F1o siempre ha sido una parte importante de MINI. El carro original med\u00EDa poco m\u00E1s de 3 metros de largo, mientras que el MINI que se relanz\u00F3 era m\u00E1s grande, de unos 3.6 metros. Sin embargo, en 2008 cruzamos la barrera de los 4 metros con el concepto MINI Crossover. Este carro ten\u00EDa muchas caracter\u00EDsticas especiales, entre las que destacaba el cuadro central tridimensional de instrumentos, llamado MINI Center Globe. \u00BFY qu\u00E9 pas\u00F3 con el concepto Crossover? Se transform\u00F3 en el MINI Countryman.
customPersonality.funFact.success.products.19=He aqu\u00ED un dato interesante. El MINI Electric Concept, el precursor directo de nuestro primer carro el\u00E9ctrico de producci\u00F3n masiva de 2017, no solo era innovador con su propulsi\u00F3n, sino que tambi\u00E9n ten\u00EDa partes impresas en 3D. Sus aplicaciones aerodin\u00E1micas y partes de las entradas de aire simuladas, se hicieron con impresi\u00F3n 3D, no s\u00F3lo para mostrar que pod\u00EDamos hacerlo, sino para demostrar que el m\u00E9todo tambi\u00E9n pod\u00EDa ser funcional y elegante. \u00BFY lo logramos? S\u00ED, lo logramos.
customPersonality.funFact.success.products.1=Es posible que sepas que a partir de 2030 todos los MINI ser\u00E1n completamente el\u00E9ctricos. Esto tambi\u00E9n incluye a los modelos enfocados en la capacidad de rendimiento John Cooper Works. De hecho, ya hubo un modelo JCW el\u00E9ctrico, algo as\u00ED como un adelanto. El MINI Pacesetter El\u00E9ctrico, inspirado en JCW, <break strength="medium"/> sirvi\u00F3 como carro de seguridad en el Campeonato de la F\u00F3rmula E de la FIA por un par de temporadas. Una prueba de concepto que nos tiene acelerados por lo que depara el futuro.
customPersonality.funFact.success.products.20=\u00BFC\u00F3mo crees que se ver\u00EDa un MINI para la "alta sociedad"? \u00BFQu\u00E9 tal con asientos de cuero Lounge en color trufa oscura, con ribetes en azul claro y pedales de acero inoxidable? \u00BFO qu\u00E9 tal unas ruedas de aleaci\u00F3n ligera de 17 pulgadas con doble cruz, con la bandera brit\u00E1nica y un exclusivo color metalizado en la carrocer\u00EDa llamado "Iced Chocolate"? Este es el tipo de clase que ofrece la Edici\u00F3n Especial del MINI Cabrio Highgate, bautizado con el nombre de una zona especialmente exclusiva de Londres. Elegante. Sofisticado. MINI.
customPersonality.funFact.success.products.21=\u00BFC\u00F3mo celebrar\u00EDas ganar el Rally Dakar? \u00BFY si lo ganaras dos veces seguidas? Nosotros lo celebramos de la mejor manera que conocemos, con una edici\u00F3n especial de celebraci\u00F3n en honor al d\u00FAo ganador franc\u00E9s formado por St\u00E9phane Peterhansel y Jean-Paul Cottret. S\u00F3lo se fabricaron 11 unidades de este exclusivo modelo y se vendieron exclusivamente en Francia, reflejando las 11 victorias de Peterhansel en el Dakar.
customPersonality.funFact.success.products.22=\u00BFSab\u00EDas que en 1959, el mismo a\u00F1o en que Alec Issigonis present\u00F3 el primer MINI, el equipo de John Cooper gan\u00F3 su primer Campeonato del Mundo de F\u00F3rmula 1? Despu\u00E9s, Cooper seguir\u00EDa creando algunos de los MINI de carreras m\u00E1s importantes, adem\u00E1s de hacer legendario el nombre "Cooper". As\u00ED que no es de extra\u00F1ar que para el 50 aniversario se creara una edici\u00F3n limitada de s\u00F3lo 250 unidades. El "MINI John Cooper Works World Championship 50" que ten\u00EDa una serie de caracter\u00EDsticas \u00FAnicas, como una tecnolog\u00EDa de suspensi\u00F3n completamente exclusiva, adem\u00E1s de que pod\u00EDa pasar de 0 a 100 km/h en 6.5 segundos.
customPersonality.funFact.success.products.23=\u00BFRecuerdas que el MINI Countryman tuvo una vez un primo m\u00E1s deportivo de tres puertas? El MINI Paceman tuvo un dise\u00F1o distintivo, con una l\u00EDnea de techo inclinada, un cofre m\u00E1s largo y un perfil deportivo que lo diferenciaba de otros modelos MINI. Tambi\u00E9n se asentaba m\u00E1s cerca del suelo y era un poco m\u00E1s ligero que el Countryman de la misma generaci\u00F3n, al tiempo que se reajust\u00F3 la suspensi\u00F3n para ofrecer un manejo m\u00E1s sensible. Estaba hecho para los que necesitaban velocidad e impulso, pero tambi\u00E9n espacio.
customPersonality.funFact.success.products.24=\u00BFSab\u00EDas que en 2011 fuimos los primeros en probar un Sports Activity Coup\u00E9 premium, tambi\u00E9n llamado <say-as interpret-as="spell-out">SAC</say-as>, en el segmento de los carros peque\u00F1os? El concepto MINI Paceman era la versi\u00F3n deportiva de tres puertas del MINI Countryman. El concepto se convertir\u00EDa posteriormente en el MINI Paceman, que se fabric\u00F3 en la d\u00E9cada de 2010.
customPersonality.funFact.success.products.25=En MINI disfrutamos creando carros especiales, solo para ver si podemos, y el MINI Paceman Adventure no fue una excepci\u00F3n. Este veh\u00EDculo con aspecto de pick-up se cre\u00F3 como parte del programa de aprendices de BMW y transform\u00F3 el MINI Paceman, un peque\u00F1o SUV crossover, en un pick-up con neum\u00E1ticos todoterreno, un conductor luminoso en el techo y una peque\u00F1a caja de carga. Su nueva suspensi\u00F3n y entradas de aire tipo esn\u00F3rquel lo hac\u00EDan perfecto para terreno escarpado.
customPersonality.funFact.success.products.26=Piensa en 1998: Titanic reina en el cine, Sexo en Nueva York es la nueva serie exitosa y Apple acaba de lanzar el iMac G3, una innovadora y colorida computadora de escritorio todo en uno. Pero, en nuestra opini\u00F3n, todo eso palidece en comparaci\u00F3n con el hecho de que el legendario Paul Smith dise\u00F1\u00F3 una edici\u00F3n limitada de MINI pintado en su tono favorito de azul. Luego, unos 24 a\u00F1os despu\u00E9s, regres\u00F3 al carro y lo convirti\u00F3 en parte del proyecto MINI Recharged. La iniciativa convierte los MINI cl\u00E1sicos en totalmente el\u00E9ctricos, y permite que estos MINI cl\u00E1sicos sigan siendo relevantes incluso hoy en d\u00EDa. Sir Alec Issigonis, creador del primer MINI, estar\u00EDa orgulloso.
customPersonality.funFact.success.products.27=\u00BFPuedes creer que fue hasta 2011 que creamos nuestro primer descapotable de dos asientos? Pero lo hicimos genial. El MINI Roadster fue el primer autom\u00F3vil deportivo pr\u00E9mium de su clase en el segmento de los carros peque\u00F1os. El biplaza estaba equipado con una capota de apertura manual, barras antivuelco de acero inoxidable pulido y un spoiler trasero activo que se extend\u00EDa autom\u00E1ticamente al alcanzar los 80 km/h. Un carro peque\u00F1o <break strength="strong"/> de gran personalidad.
customPersonality.funFact.success.products.28=\u00BFSab\u00EDas que para los Juegos Ol\u00EDmpicos de Londres 2012 <break strength="medium"/> creamos una versi\u00F3n especial, muy brit\u00E1nica, de nuestro peque\u00F1o Rocketman Concept? El carro, que es casi tan peque\u00F1o como el MINI original de 1959, estaba pintado por dentro y por fuera con los colores de la bandera del Reino Unido, mientras que el tablero listaba todas las ciudades ol\u00EDmpicas previas. Tambi\u00E9n ten\u00EDa una min\u00FAscula cancha de baloncesto con jugadores en miniatura en la consola central, entre el conductor y el pasajero.
customPersonality.funFact.success.products.29=El MINI no es un carro grande, pero el MINI cl\u00E1sico era a\u00FAn m\u00E1s peque\u00F1o. Por eso, en 2011 creamos un carro concepto de MINI casi tan peque\u00F1o como el MINI original de 1959. El Rocketman Concept tiene algunas caracter\u00EDsticas interesantes para poder aprovechar el limitado espacio del peque\u00F1o carro: tiene puertas de amplia apertura con articulaciones de doble bisagra, lo que hace que entrar sea muy f\u00E1cil, mientras que los ligeros asientos se pueden colocar en diferentes posiciones, para llevar de dos a cuatro pasajeros. Eso es un uso inteligente del espacio.
customPersonality.funFact.success.products.2=Apuesto a que sabes que el automovilismo no solo se trata de ingenier\u00EDa. Seguro lo sab\u00EDas. Lo que captura la imaginaci\u00F3n del p\u00FAblico son las historias de la gente excepcional que conduce carros excepcionales. Y tenemos muchas de esas historias; como se puede ver en <break strength="medium"/> el cortometraje "La fe de unos cu\u00E1ntos", que celebraba la herencia automovil\u00EDstica de John Cooper Works, <break strength="medium"/> y que gan\u00F3 dos leones de plata y dos de oro en el festival de publicidad de los Leones de <phoneme alphabet='ipa' ph='\u02C8k\u02C8an'>Cannes</phoneme>.
customPersonality.funFact.success.products.30=He aqu\u00ED algo interesante: si quisi\u00E9ramos crear un carro tan peque\u00F1o como el MINI original de 1959, ya sentamos las bases con el MINI Rocketman Concept 2011, ya que tiene las caracter\u00EDsticas que deber\u00EDa tener un carro diminuto pero pr\u00E9mium. Tiene un techo transparente para aumentar la sensaci\u00F3n de espacio, y un compartimento de equipaje flexible, que incluye una puerta de cajuela que se extiende hacia fuera de la carrocer\u00EDa en forma de caj\u00F3n, permiti\u00E9ndote llevar m\u00E1s... mucho m\u00E1s.
customPersonality.funFact.success.products.31=A veces hay que volver al origen para ver m\u00E1s all\u00E1. Un buen consejo <break strength="medium"/> que nos tomamos muy en serio con el MINI Rocketman Concept 2011. Con una longitud de 3.419 metros, es s\u00F3lo unos cent\u00EDmetros m\u00E1s largo que el MINI original de 1959, lo que nos oblig\u00F3 a redefinir lo que significa "Un uso inteligente del espacio", y nos hizo ver algunas cosas que se convertir\u00EDan en est\u00E1ndar en unos a\u00F1os, como nuestro entonces nuevo sistema de infoentretenimiento.
customPersonality.funFact.success.products.32=\u00BFSab\u00EDas que cuando MINI y el legendario dise\u00F1ador Paul Smith crearon el MINI Strip, eliminaron todas las piezas innecesarias de un MINI Cooper SE, y a\u00FAn as\u00ED consiguieron que el interior sobresaliera? Omitieron a prop\u00F3sito todas las piezas decorativas excepto la parte superior del tablero y la bandeja trasera. Los materiales b\u00E1sicos expuestos le dieron un aspecto desnudo pero hermoso. Con un tablero b\u00E1sico compuesto por una sola pieza, ya que incluso omitieron el sistema de infoentretenimiento tradicional, hicieron que el tel\u00E9fono inteligente del conductor funcionara como centro de control multimedia.
customPersonality.funFact.success.products.33=\u00BFHas o\u00EDdo hablar del MINI Strip? Es un carro despojado de todas las piezas innecesarias de un MINI Cooper SE, con el objetivo de hacerlo lo m\u00E1s sustentable posible. Incorpora piezas de pl\u00E1stico reciclado impresas en 3D y un techo panor\u00E1mico de plexigl\u00E1s. Tiene tornillos visibles en las piezas adosadas, inspiradas en la pasi\u00F3n por las bicicletas de su legendario co-creador, el dise\u00F1ador Paul Smith. La carrocer\u00EDa inacabada, con sus marcas de rectificado y pintura transparente, le confiere una est\u00E9tica \u00FAnica y sustentable.
customPersonality.funFact.success.products.34=\u00BFC\u00F3mo ha conseguido el MINI STRIP 2021 un minimalismo absoluto y una funcionalidad de alto nivel? Por ejemplo, el volante: al reducirlo a sus funciones esenciales, est\u00E1 envuelto en cinta de manillar al estilo de las bicicletas de carretera. Tiene tornillos visibles y una sencilla cubierta de malla que deja ver la bolsa de aire que est\u00E1 detr\u00E1s. Los paneles de las puertas son de malla, dejando al descubierto su estructura, mientras que los tiradores de manija son de cuerda para escalar. Los tiradores de las puertas son de aluminio fresado, alojados en los salientes de corcho de las puertas. Curiosamente, cuanto m\u00E1s b\u00E1sico y expuesto es el dise\u00F1o, m\u00E1s agradable resulta.
customPersonality.funFact.success.products.35=\u00BFC\u00F3mo se le llama a un MINI Cooper SE sin pintura de color? Una obra maestra. MINI y Paul Smith se unieron para crear un carro minimalista con un novedoso y poco convencional atractivo. El MINI Strip de tres puertas tiene deliberadamente un exterior sin acabados, protegido por una fina pel\u00EDcula de pintura transparente. Las marcas del lijado de los paneles de acero galvanizado se dejaron intactas a prop\u00F3sito, lo que confiere al coche una est\u00E9tica \u00FAnica, "perfectamente imperfecta".
customPersonality.funFact.success.products.36=\u00BFQu\u00E9 obtienes cuando combinas sustentabilidad y estilo? El MINI STRIP, por supuesto. Este carro concepto b\u00E1sico presenta un dise\u00F1o interior minimalista con materiales reciclados y respetuosos con el medio ambiente. Los asientos de tejido de punto son completamente reciclables y las alfombras est\u00E1n hechas de caucho reciclado. La parte superior del tablero, los salientes de las puertas y la bandeja trasera est\u00E1n hechos de corcho ecol\u00F3gico, que es firme y suave al tacto. Estos materiales no s\u00F3lo se ven bien, sino que tambi\u00E9n mejoran la ac\u00FAstica interior del carro.
customPersonality.funFact.success.products.37=\u00BFQu\u00E9 se obtiene cuando se lleva al l\u00EDmite el principio "menos es m\u00E1s"? El MINI STRIP. Este carro \u00FAnico, creado con el legendario dise\u00F1ador Paul Smith, debut\u00F3 en Londres en agosto de 2021. El carro es un testamento del dise\u00F1o automovil\u00EDstico, centrado en la simplicidad, la transparencia y la sustentabilidad. Como su nombre lo indica, tomamos un MINI Cooper SE y lo redujimos a su estructura esencial. Luego, s\u00F3lo se implementaron y colocaron en el carro los elementos absolutamente necesarios... pero en formas m\u00E1s sustentables.
customPersonality.funFact.success.products.38=\u00BFPara qu\u00E9 crees que usar\u00E1s tu carro en el futuro? En MINI vemos el futuro del carro no solo como una herramienta para llevarte del punto A al punto B, sino como el hogar que se extiende a un espacio p\u00FAblico. La movilidad no solo consistir\u00E1 en llevarte a un lugar, sino en llevarte en una traves\u00EDa de grandes experiencias. Y nada demuestra mejor esta mentalidad que el MINI Vision Urbanaut, un carro concepto que buscaba resultar atractivo a todos los sentidos de sus pasajeros: desde placeres visuales hasta fragancias de ambiente espec\u00EDficas.
customPersonality.funFact.success.products.39=\u00BFSab\u00EDas que el MINI Vision Urbanau, el carro concepto futurista de 2021 no s\u00F3lo se dise\u00F1\u00F3 para ofrecer el m\u00E1ximo espacio en la menor superficie posible, sino tambi\u00E9n para ser ambientalmente sustentable? Adem\u00E1s de ser totalmente el\u00E9ctrico, el carro ten\u00EDa una reducida cantidad de componentes para evitar el uso innecesario de materiales. Adem\u00E1s, el veh\u00EDculo se dise\u00F1\u00F3 para crear un espacio urbano cuando no est\u00E1 en uso, lo que aumenta su funcionalidad. Dato curioso: \u00A1el tablero puede incluso convertirse en un sof\u00E1 cama!
customPersonality.funFact.success.products.3=Si alguna vez has viajado en un MINI modelo John Cooper Works, sabes que est\u00E1n construidos para hacer cosas excepcionales. Pero probablemente no sab\u00EDas que una de las acrobacias sin precedentes que realiz\u00F3 un JCW Countryman muy modificado, fue cuando dio una voltereta hacia atr\u00E1s sin ninguna ayuda, desde una rampa est\u00E1tica de 26 pies de altura en un resort para esquiar en Francia. <phoneme alphabet='ipa' ph='\u02C8m\u0254\u0303 dj\u00F8'>Mon Dieu</phoneme>
customPersonality.funFact.success.products.40=\u00BFQu\u00E9 se obtiene cuando se cruza un carro con un santuario? El MINI Vision Urbanaut. El carro concepto de MINI de 2021 ofrece una interpretaci\u00F3n totalmente nueva de la movilidad. Pero es m\u00E1s que un medio de transporte; es un oasis urbano personal que representa el futuro de la movilidad, con tres modos: Chill, Wanderlust y Vibe que utilizan fragancias, sonido y luz ambiente para enriquecer el estado de \u00E1nimo del momento elegido. Pero esa es s\u00F3lo una de las maneras en que el carro busca acercarnos al futuro.
customPersonality.funFact.success.products.41=\u00BFQu\u00E9 ocurre cuando mezclas la herencia automovil\u00EDstica de MINI con una visi\u00F3n futurista? Obtienes el carro que casi se convierte en el nuevo MINI. El Mini ACV 30 comenz\u00F3 como una propuesta de dise\u00F1o en los a\u00F1os noventa de Adrian van Hooydonk, actual jefe de dise\u00F1o de BMW, como uno de los varios conceptos destinados a convertirse en el nuevo MINI. Aunque no fue as\u00ED, se sigui\u00F3 desarrollando y se convirti\u00F3 en un impresionante homenaje al 30\u00BA aniversario del ic\u00F3nico MINI Cooper y su legado automovil\u00EDstico.
customPersonality.funFact.success.products.42=\u00BFHas o\u00EDdo hablar de la Edici\u00F3n Pat Moss del MINI 3 puertas y el MINI 5 puertas? Estos carros de edici\u00F3n limitada celebran la historia automovil\u00EDstica de la marca brit\u00E1nica y las carreras deportivas de Pat Moss y Ann Wisdom, que ganaron el Rally Tulip\u00E1n en mayo de 1962. El veh\u00EDculo presenta dise\u00F1os exclusivos con un elemento gr\u00E1fico basado en el contorno de la famosa flor holandesa y el logo de MINI. Elegante y lindo.
customPersonality.funFact.success.products.43=\u00BFSab\u00EDas que el MINI cl\u00E1sico era tan apreciado por su versatilidad como por cualquier otro factor? Pues bien, el relanzado MINI hered\u00F3 parte de esa flexibilidad. En 2014 presentamos el carro concepto MINI <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme> Vision, en colaboraci\u00F3n con el constructor italiano Touring <phoneme alphabet='ipa' ph='\u02C8superled\u02C8d\u0292\u025Bra'>Superleggera</phoneme>. Combinando el encanto brit\u00E1nico con la artesan\u00EDa italiana, presenta un elegante dise\u00F1o roadster biplaza con l\u00EDneas limpias y una distintiva parrilla frontal, sin dejar de ser 100% MINI. <prosody rate="slow">Ciao <break strength="medium"/> Bella</prosody>.
customPersonality.funFact.success.products.44=\u00BFTe gusta la naturaleza? \u00BFY qu\u00E9 tal acampar? Si eso y MINI es lo que te gusta, puedes ir a acampar sin tener que poner la tienda en el suelo. Hemos creado unas elegantes tiendas de campa\u00F1a para techo, disponibles para el MINI Countryman; estas caben f\u00E1cilmente en el MINI y ofrecen espacio para dormir para dos personas. Perfectas para esos viajes de campamento improvisados.
customPersonality.funFact.success.products.45=\u00BFC\u00F3mo celebrar\u00EDas la llegada de los Juegos Ol\u00EDmpicos a tu pa\u00EDs? Si eres como nosotros, crear\u00EDas ediciones especiales de carros realmente incre\u00EDbles que reflejen el lugar y la ocasi\u00F3n. As\u00ED es como se crearon el MINI Baker Street y MINI Bayswater para los Juegos Ol\u00EDmpicos de 2012. El MINI Baker Street representa el estilo juvenil, fresco e innovador que marca tendencia en Londres y en MINI, mientras que el MINI Bayswater es sin\u00F3nimo de br\u00EDo deportivo y manejo \u00E1gil.
customPersonality.funFact.success.products.46=\u00BFSab\u00EDas que el MINI Countryman fue precedido por un carro concepto mucho m\u00E1s salvaje, el MINI Beachcomber Concept? El MINI Beachcomber Concept no ten\u00EDa techo, ni puertas, ni pilar B, pero ten\u00EDa una exclusiva parrilla en forma de rallador. El carro no s\u00F3lo mostr\u00F3 lo diferente que pod\u00EDa ser un MINI, sino que tambi\u00E9n evocaba el buggy de culto para playa tipo jeep: el Mini Moke.
customPersonality.funFact.success.products.47=Probablemente sepas que para 2030 <break strength="strong"/> todos los modelos MINI ser\u00E1n completamente el\u00E9ctricos. Pero quiz\u00E1 no sepas que ese viaje tan significativo no empez\u00F3 ayer. En 2003, fuimos el primer fabricante de autom\u00F3viles premium en desplegar una flota de unos 500 veh\u00EDculos totalmente el\u00E9ctricos para uso privado en el tr\u00E1fico diario. Estos MINI E fueron los precursores del primer MINI totalmente el\u00E9ctrico, el Cooper S E.
customPersonality.funFact.success.products.48=Probablemente ya hayas visto el MINI Cooper SE, nuestro primer modelo totalmente el\u00E9ctrico, que debut\u00F3 en 2019. Tal vez incluso seas due\u00F1o de uno, algo que es muy posible, ya que poco despu\u00E9s de su lanzamiento se convirti\u00F3 r\u00E1pidamente en uno de los modelos m\u00E1s queridos de nuestras marcas. Sin embargo, la traves\u00EDa del carro inici\u00F3 una d\u00E9cada antes con el desarrollo del MINI E. <break strength="strong"/> Este veh\u00EDculo completamente el\u00E9ctrico se someti\u00F3 a un programa de pruebas por dos a\u00F1os, con una flota de 500 veh\u00EDculos en mercados de todo el mundo, para ver c\u00F3mo usar\u00EDa la gente ese tipo de veh\u00EDculo en su d\u00EDa a d\u00EDa.
customPersonality.funFact.success.products.49=Aqu\u00ED va una trivia futbol\u00EDstica: MINI realmente anot\u00F3 entre los aficionados al f\u00FAtbol en el Mundial de Brasil 2014 con el MINI Paceman GoalCooper. Basado en el MINI John Cooper Works Paceman, fue el coche perfecto para aquellos que quer\u00EDan hacer algo m\u00E1s que la ola. Ten\u00EDa un exterior brasile\u00F1o multicolor, alfombras de c\u00E9sped artificial, iluminaci\u00F3n similar a la de un estadio y un f\u00FAtbol de mesa miniatura que permit\u00EDa a los usuarios conectarse con otros conductores. \u00BFFue divertido? S\u00ED, \u00A1fue un golazo!
customPersonality.funFact.success.products.4=Hay dos tipos de personas en el mundo. Quienes aman los MINI John Cooper Works y los que nunca se han subido a uno. Y es f\u00E1cil darse cuenta por qu\u00E9 es tan querido, ya que est\u00E1 dise\u00F1ado para ofrecer la experiencia de conducci\u00F3n m\u00E1s emocionante, que normalmente est\u00E1 reservada para los carros de pista, ajustada al uso diario.
customPersonality.funFact.success.products.5=Quiz\u00E1 sepas que los carros MINI se han producido pr\u00E1cticamente de manera continua, desde 1959. Y es interesante que tom\u00F3 exactamente sesenta a\u00F1os para que el MINI diezmillon\u00E9simo saliera de la l\u00EDnea de producci\u00F3n de la planta de Oxford. Curiosamente, ese carro fue un MINI modelo de aniversario "Edici\u00F3n de 60 a\u00F1os". \u00BFNo te parece incre\u00EDble?
customPersonality.funFact.success.products.6=\u00BFSab\u00EDas que la Clubvan de MINI fue la primera camioneta premium compacta para entregas? Contaba con dos asientos, cinco puertas y un \u00E1rea de carga cerrada, por lo que ofrec\u00EDa una funcionalidad mejorada para los usuarios comerciales urbanos. Partiendo del MINI Clubman, fue el primer MINI moderno clasificado como veh\u00EDculo comercial. Y no sali\u00F3 de la nada, ya que ten\u00EDa sus ra\u00EDces hist\u00F3ricas que se remontaban a la MINI Morris Van de los a\u00F1os 60.
customPersonality.funFact.success.products.7=\u00BFTe imaginas vivir en un MINI? En 2013 creamos la casa rodante de lujo m\u00E1s peque\u00F1a, en la que seguro te gustar\u00EDa pasar algunas noches. La MINI Clubman Camper <break strength="medium"/> era una vers\u00E1til casa sobre ruedas que inclu\u00EDa una litera, una cocineta e incluso una televisi\u00F3n. Adem\u00E1s, ten\u00EDa un techo de cristal que se pod\u00EDa abrir para ventilaci\u00F3n o para ver las estrellas; incluso ten\u00EDa una ducha de mano, as\u00ED como un calefactor adicional. Esta peque\u00F1a casa rodante contaba con todo lo necesario para una aventura por carretera.
customPersonality.funFact.success.products.8=\u00BFAlguna vez viste la MINI Clubman y pensaste <break strength="strong"/> "Mmhh, <break strength="strong"/> podr\u00EDa transformarse en una casa rodante". \u00A1Nosotros tambi\u00E9n lo pensamos! Por ello, en 2012 creamos el concepto MINI Clubvan, que combinaba la funcionalidad y el estilo. Con una zona de carga cerrada detr\u00E1s de los asientos delanteros, ventanas laterales traseras opacas y una capacidad de carga m\u00E1xima, estaba pensada para un uso comercial dentro de la ciudad, como para ser la flota de dise\u00F1adores de moda, propietarios de galer\u00EDas de arte, servicios de banquetes para eventos, u otras empresas con equipos voluminosos. Eso es estilo y sensatez.
customPersonality.funFact.success.products.9=\u00BFPuede un carro volverse un cl\u00E1sico en solo cuatro a\u00F1os? Si se trata de un MINI, probablemente. Consideremos la primera generaci\u00F3n del nuevo MINI cabrio que apareci\u00F3 en 2004. En solo cuatro a\u00F1os, el carro vendi\u00F3 m\u00E1s de 164,000 unidades, siendo los mercados m\u00E1s entusiastas los soleados Reino Unido e Irlanda. Quiz\u00E1s si el carro es lo suficientemente divertido, entonces el clima no importa tanto.
customPersonality.funFact.success.progress.0=Aunque actualmente disfrutes de la parte m\u00E1s querida de lo que MINI tiene para ofrecer, la marca es mucho m\u00E1s que el carro. Nos centramos en la movilidad y la vida urbana en todas sus formas. Por eso en 2016 lanzamos URBAN-X, siguiendo el mismo esp\u00EDritu creativo que ha sido pionero en todas nuestras empresas. El programa apoya a empresas emergentes que quieren reimaginar la vida en la ciudad, ayud\u00E1ndolas a ser m\u00E1s sustentables, habitables y agradables.
customPersonality.funFact.success.progress.10=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes, centrado en las empresas que mejoran todos los aspectos de la vida urbana? Multimer es una de ellas. Su especialidad es transformar datos urbanos complejos en informaci\u00F3n pr\u00E1ctica para ciudades y planificadores urbanos. Utilizando an\u00E1lisis avanzados y algoritmos de aprendizaje autom\u00E1tico, Multimer ayuda a las ciudades a tomar decisiones informadas sobre transporte, infraestructuras y servicios p\u00FAblicos. Su enfoque innovador permite a los responsables pol\u00EDticos optimizar los recursos, mejorar la eficiencia y crear ciudades m\u00E1s inteligentes y sustentables. Y ese es el tipo de ciudades en las que nos gustar\u00EDa vivir.
customPersonality.funFact.success.progress.11=En nuestro programa de aceleraci\u00F3n de empresas emergentes Urban-X, creemos en aprovechar el poder de la tecnolog\u00EDa para crear ciudades m\u00E1s inteligentes, y Numina es una empresa que ejemplifica esta misi\u00F3n. Su especialidad es desplegar sensores inteligentes para recopilar datos en tiempo real sobre entornos urbanos. Esto permite a las ciudades comprender y optimizar el uso de los espacios p\u00FAblicos, mejorar el tr\u00E1fico y aumentar la seguridad. \u00BFUtilizar informaci\u00F3n valiosa para que los planificadores urbanos y los responsables pol\u00EDticos puedan tomar decisiones basadas en datos para crear ciudades m\u00E1s eficientes y habitables? Eso es algo que podemos apoyar, <break strength="medium"/> y claro que lo apoyamos.
customPersonality.funFact.success.progress.12=\u00BFHas o\u00EDdo acerca de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes? Apoya a empresas que hacen m\u00E1s sustentable la vida urbana. Y a menudo eso significa unir comunidades. Eso es lo que hace OneRoof. Su plataforma de comunicaci\u00F3n facilita las conexiones en todo el edificio, permitiendo a los habitantes formar grupos de inter\u00E9s, organizar eventos e intercambiar bienes y servicios. Desde intercambios de ropa hasta noches de juegos de mesa, los vecinos pueden mejorar la conectividad, apoyarse mutuamente y combatir la soledad. \u00BFPor qu\u00E9 no empezar\u00EDa la comunidad con aquellos que viven m\u00E1s cerca de t\u00ED?
customPersonality.funFact.success.progress.13=URBAN-X, el programa de aceleraci\u00F3n de empresas emergentes fundado por MINI, se centra en mejorar todos los aspectos de la vida urbana. Y una de nuestras empresas emergentes, Qucit, es un gran ejemplo de ello. Su innovadora tecnolog\u00EDa aprovecha los datos para optimizar los servicios urbanos y mejorar la calidad de vida. Mediante el an\u00E1lisis de diversos factores como el transporte, el estacionamiento y la calidad del aire, Qucit brinda informaci\u00F3n pr\u00E1ctica para mejorar la planificaci\u00F3n urbana y la toma de decisiones. Sus soluciones tienen como objetivo capacitar a las ciudades para hacer frente al tr\u00E1fico, reducir la contaminaci\u00F3n y crear espacios vitales m\u00E1s sustentables y agradables. Este es un sue\u00F1o admirable que compartimos.
customPersonality.funFact.success.progress.14=\u00BFHas o\u00EDdo acerca de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes? Nos ayuda a apoyar a empresas que intentan crear entornos urbanos m\u00E1s sustentables y habitables. Empresas como Singularity, una plataforma de inteligencia del carbono en tiempo real que ofrece un conjunto de productos innovadores, API para desarrolladores y herramientas inteligentes que ayudan a las empresas a construir el futuro de las soluciones de descarbonizaci\u00F3n. Singularmente inteligente.
customPersonality.funFact.success.progress.15=En MINI creemos en revolucionar la movilidad urbana, y Upshift es una empresa emergente que comparte nuestra visi\u00F3n. Con el apoyo de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes, pretende remodelar el sector del alquiler de carros. Ofrecen un servicio \u00FAnico basado en suscripciones que permite a sus miembros acceder a una amplia gama de veh\u00EDculos. Su objetivo es reducir la necesidad de tener un carro propio y promover la movilidad urbana sustentable. Est\u00E1n allanando el camino hacia un sistema de transporte urbano m\u00E1s eficiente y ecol\u00F3gico, y esperamos que lo consigan.
customPersonality.funFact.success.progress.1=MINI es m\u00E1s que un carro. Nuestra marca se centra en la movilidad y la urbanidad en todos sus aspectos. Por eso creamos nuestro acelerador de empresas emergentes, URBAN-X. Ya hemos ayudado a m\u00E1s de 70 empresas emergentes a trav\u00E9s de un programa inmersivo de 20 semanas, ayud\u00E1ndoles a alcanzar el \u00F3ptimo <break strength="weak"/> "ajuste producto-mercado". Nos enfocamos en empresas emergentes que hacen las ciudades m\u00E1s entra\u00F1ables y habitables: del transporte a la construcci\u00F3n, o incluso el desperdicio de alimentos.
customPersonality.funFact.success.progress.2=\u00BFSab\u00EDas que la Experiencia de Conducci\u00F3n BMW y MINI ampli\u00F3 sus cursos de capacitaci\u00F3n para incluir entrenamiento de seguridad para personas con discapacidades f\u00EDsicas? Los modelos BMW y MINI especialmente adaptados, como el MINI John Cooper Works, permiten una c\u00F3moda conducci\u00F3n, as\u00ED como controles manuales adicionales para acelerar y frenar. Con ejercicios pr\u00E1cticos de conducci\u00F3n que van desde frenar hasta derrapar, los participantes sienten el placer de conducir y confianza en diferentes situaciones de tr\u00E1fico. Es un caso en el que todos salen ganando.
customPersonality.funFact.success.progress.3=\u00BFTe gusta la innovaci\u00F3n? Es claro que s\u00ED, conduces un MINI. Tambi\u00E9n nos encantan las personas, compa\u00F1\u00EDas y empresas emergentes que desaf\u00EDan nuestras nociones preconcebidas de lo que es posible. Y nos gustan especialmente quienes se dedican a objetivos nobles, como la lucha contra el cambio clim\u00E1tico. Farmshelf, una empresa a la que hemos apoyado desde el primer d\u00EDa a trav\u00E9s de nuestro programa de empresas emergentes URBAN-X, construye granjas inteligentes en interiores que facilitan el cultivo de productos donde t\u00FA vives, trabajas y comes. Todo ello en una unidad del tama\u00F1o de un librero. \u00BFNo es genial?
customPersonality.funFact.success.progress.4=Seguramente sabes que en MINI nos preocupamos por la sustentabilidad, pero probablemente no sab\u00EDas que nuestros esfuerzos van mucho m\u00E1s all\u00E1 de la movilidad. Urban-X, el programa de aceleraci\u00F3n de empresas emergentes fundado por MINI, se centra en mejorar todos los aspectos de la vida urbana, incluso cosas como las compras por internet. Porque aunque puede ser r\u00E1pido y c\u00F3modo, el env\u00EDo de mercanc\u00EDas produce enormes cantidades de residuos. Ah\u00ED es donde entra Limeloop, una empresa emergente que cuenta con el apoyo de URBAN-X. Su misi\u00F3n es utilizar embalajes reutilizables y tecnolog\u00EDa inteligente para que las compras sean m\u00E1s sustentables en todo el mundo.
customPersonality.funFact.success.progress.5=\u00BFHas o\u00EDdo acerca de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes? Nos ayuda a apoyar a empresas que intentan crear entornos urbanos m\u00E1s sustentables y habitables. Empresas como Aquagenuity, que ayuda a particulares, empresas y ciudades inteligentes a dar seguimiento a la calidad del agua en tiempo real y a monitorear su impacto en la salud y la sustentabilidad. Pueden mostrar un resumen de lo que hay en el agua, as\u00ED como enviar notificaciones y recomendaciones sobre cambios en la calidad del agua. Mediante an\u00E1lisis de datos y algoritmos propios, Aquagenuity ayuda a los usuarios a predecir y prevenir las crisis sanitarias relacionadas con el agua y a mitigar las p\u00E9rdidas de ingresos. Y nosotros, <break strength="medium"/> brindamos por ello.
customPersonality.funFact.success.progress.6=\u00BFConoces nuestro programa de aceleraci\u00F3n de empresas emergentes llamado Urban-X? Su objetivo es hacer la vida urbana m\u00E1s sustentable y habitable. Por eso apoyamos a empresas como Climatebase. Se trata de una plataforma y una comunidad l\u00EDder en empleo clim\u00E1tico. Su misi\u00F3n es acelerar las soluciones clim\u00E1ticas movilizando el talento mundial para trabajar en ellas, conectando al talento orientado a una misi\u00F3n con empleos de alto impacto en organizaciones que trabajan para hacer frente al cambio clim\u00E1tico. \u00BFUna plataforma social verticalizada para la acci\u00F3n clim\u00E1tica? Nos convencieron.
customPersonality.funFact.success.progress.7=\u00BFHas o\u00EDdo hablar de Urban-X, nuestro programa de aceleraci\u00F3n de empresas emergentes? Su objetivo es hacer la vida urbana m\u00E1s sustentable y habitable. Y eso a veces significa mirar m\u00E1s all\u00E1 del nivel de la calle. <prosody rate="slow"> DirtSat </prosody>, que cuenta con el apoyo de Urban-X, utiliza un recurso en el que casi nadie piensa: \u00A1los techos y tejados! Las granjas urbanas en azoteas pueden aumentar la eficiencia energ\u00E9tica de los edificios, absorber las aguas pluviales y reducir el efecto isla de calor, al tiempo que proporcionan ingresos adicionales a los propietarios de los edificios, lo que representa una oportunidad de negocio de 38 mil millones de d\u00F3lares en Estados Unidos. A veces, hacer que las ciudades sean m\u00E1s resilientes y sustentables frente al cambio clim\u00E1tico puede empezar desde arriba.
customPersonality.funFact.success.progress.8=\u00BFSab\u00EDas que nuestro programa de aceleraci\u00F3n de empresas emergentes llamado Urban-X, apoya iniciativas que podr\u00EDan parecer contraintuitivas para una marca como MINI? Por ejemplo, Dollaride, que ayuda a las organizaciones a planificar, lanzar y gestionar sus propios sistemas de tr\u00E1nsito interurbano, incluidas las rutas a corto y largo plazo. Proporcionan la infraestructura digital necesaria para cerrar eficazmente las brechas en el transporte local, al tiempo que reducen las emisiones de carbono y fomentan las opciones de movilidad limpia. Aunque parezca algo que una marca de carros no apoyar\u00EDa, MINI sabe que el futuro de la movilidad urbana va m\u00E1s all\u00E1 de la simple propiedad privada.
customPersonality.funFact.success.progress.9=\u00BFConoces nuestro programa de aceleraci\u00F3n de empresas emergentes llamado Urban-X? Su objetivo es hacer la vida urbana m\u00E1s sustentable y habitable. Y una forma de hacerlo es a trav\u00E9s de una mayor diversidad. Gentian, que cuenta con el apoyo de Urban-X, utiliza lo \u00FAltimo en tecnolog\u00EDa de aprendizaje autom\u00E1tico y datos de detecci\u00F3n remota para ayudar a las comunidades a evaluar y crear m\u00E1s ecodiversidad; de las azoteas a las zonas rurales. Esto puede ayudar a todo, desde hacer que los hogares sean m\u00E1s resistentes a condiciones meteorol\u00F3gicas extremas, a enfriar las ciudades, a identificar plagas o enfermedades y a mejorar la producci\u00F3n de energ\u00EDa. En conjunto, muy prometedor.
customPersonality.functions.success.carControl.climate.0=activa el aire acondicionado
customPersonality.functions.success.carControl.climate.1=incrementa la temperatura
customPersonality.functions.success.carControl.climate.2=sube la velocidad del ventilador
customPersonality.functions.success.carControl.climate.3=enciende el control autom\u00E1tico de climatizaci\u00F3n
customPersonality.functions.success.carControl.climate.4=activa descongelar
customPersonality.functions.success.carControl.climate.5=activa la refrigeraci\u00F3n m\u00E1xima
customPersonality.functions.success.carControl.climate.6=ajusta la temperatura a 20 grados
customPersonality.functions.success.carControl.climate.7=activa la calefacci\u00F3n de asiento
customPersonality.functions.success.carControl.climate.8=incrementa la calefacci\u00F3n de asiento
customPersonality.functions.success.carControl.climate.9=activa la ventilaci\u00F3n
customPersonality.functions.success.carControl.general.0=cambia a Go-Kart Mode
customPersonality.functions.success.carControl.general.1=activa la luz ambiente
customPersonality.functions.success.carInfo.0=qu\u00E9 hora es
customPersonality.functions.success.carInfo.1=qu\u00E9 d\u00EDa es hoy
customPersonality.functions.success.carInfo.2=cu\u00E1l es mi autonom\u00EDa
customPersonality.functions.success.carInfo.3=c\u00F3mo est\u00E1 la presi\u00F3n de las llantas
customPersonality.functions.success.carInfo.4=cu\u00E1l es mi consumo
customPersonality.functions.success.communication.0=llama a Sam
customPersonality.functions.success.communication.1=muestra mi lista de contactos
customPersonality.functions.success.communication.2=muestra el historial de llamadas
customPersonality.functions.success.generic.0=Estas son algunas cosas que puedes preguntar:{0}, {1}, y {2}. \u00BFQu\u00E9 te gustar\u00EDa hacer?
customPersonality.functions.success.generic.1=Estas son algunas cosas que puedes intentar:{0}, {1}, y {2}. \u00BFQu\u00E9 te gustar\u00EDa hacer?
customPersonality.functions.success.media.0=reproduce m\u00FAsica
customPersonality.functions.success.media.1=reproduce la radio FM
customPersonality.functions.success.media.2=sintoniza el 88.5 de FM
customPersonality.functions.success.media.3=reproduce m\u00FAsica de Spotify
customPersonality.functions.success.navigation.0=ll\u00E9vame al restaurante m\u00E1s cercano
customPersonality.functions.success.navigation.1=ll\u00E9vame a casa
customPersonality.functions.success.navigation.2=encuentra una cafeter\u00EDa
customPersonality.functions.success.navigation.3=encuentra una estaci\u00F3n de carga
customPersonality.functions.success.navigation.4=ll\u00E9vame al aeropuerto
customPersonality.functions.success.personality.0=cu\u00E9ntame un chiste
customPersonality.functions.success.personality.1=cu\u00E9ntame un cuento
customPersonality.functions.success.personality.2=cu\u00E9ntame algo nuevo
customPersonality.funny.success.0=Estoy practicando, espero que alg\u00FAn d\u00EDa funcione.
customPersonality.funny.success.1=Mmm. Ya sabes c\u00F3mo es. Los alemanes y el humor.
customPersonality.funny.success.2=Seg\u00FAn mis creadores, s\u00ED, pero los alemanes son m\u00E1s reconocidos por sus excelentes carros y no por su excelente sentido del humor.
customPersonality.funny.success.3=Aunque algunas cosas son mejores cuando se hacen en Alemania, no estamos hablando de los chistes.
customPersonality.generic.error.fallback=Lo lamento, eso no lo s\u00E9 hacer.
customPersonality.generic.reason.notImplemented=No puedo obtener esa informaci\u00F3n todav\u00EDa, pero me estoy esforzando en aprenderla.
customPersonality.glasses.success=Lo m\u00E1s probable es que tus lentes est\u00E9n en casa, en tu cabeza o sobre tu nariz. M\u00EDrate en uno de los espejos que est\u00E1n aqu\u00ED en el carro.
customPersonality.headache.success.0=Lamento o\u00EDr eso. D\u00E9jame saber si debemos navegar a una farmacia.
customPersonality.headache.success.1=Lamento o\u00EDr eso. D\u00E9jame saber si debemos navegar a la tienda m\u00E1s cercana para que compres agua.
customPersonality.headache.success.2=Lamento o\u00EDr eso. D\u00E9jame saber si debemos conducir a casa.
customPersonality.health.success=\u00A1Listo para salir a rodar!
customPersonality.hello.success.0=\u00A1Hola! \u00A1Adelante!
customPersonality.hello.success.1=\u00A1Qu\u00E9 tal! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.2=\u00A1Hola! \u00A1Aqu\u00ED estoy!
customPersonality.hello.success.3=\u00A1Saludos! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.4=\u00A1Hola! Te escucho...
customPersonality.hello.success.5=\u00A1Hola! \u00A1Puedo ayudarte con: ajustes de confort, preguntas acerca del carro y m\u00E1s! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.after.0=\u00A1Hola! \u00A1Parece que ya no son las {0}! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.after.1=\u00A1Hola! \u00A1Ja! Supongo que la {0} qued\u00F3 atr\u00E1s... \u00A1Bien! \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.after.2=\u00A1Qu\u00E9 tal! \u00A1Son las {1}, por cierto! \u00A1Adelante! Te escucho...
customPersonality.hello.success.timeOfDay.afternoon.0=\u00A1Buenas tardes a ti!
customPersonality.hello.success.timeOfDay.afternoon.1=\u00A1Tambi\u00E9n para ti!
customPersonality.hello.success.timeOfDay.before.0=\u00A1Hola! Son las {1}, por cierto... \u00BFQu\u00E9 puedo hacer por ti?
customPersonality.hello.success.timeOfDay.before.1=\u00A1Hola! \u00A1Ja! No creo que sea la {0} todav\u00EDa. Pero bueno... \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.before.2=\u00A1Qu\u00E9 tal! \u00A1Parece que todav\u00EDa no son las {0}! \u00A1Adelante! Te escucho...
customPersonality.hello.success.timeOfDay.correct.0=\u00A1{0}! \u00BFC\u00F3mo te puedo ayudar?
customPersonality.hello.success.timeOfDay.correct.1=\u00A1{0}! \u00A1Dime!
customPersonality.hello.success.timeOfDay.correct.2=\u00A1{0}! \u00BFC\u00F3mo puedo ayudarte hoy?
customPersonality.hello.success.timeOfDay.correct.3=\u00A1{0}! \u00A1Estoy aqu\u00ED para ayudar, dime!
customPersonality.hello.success.timeOfDay.correct.4=\u00A1{0}! Te escucho...
customPersonality.hello.success.timeOfDay.evening.0=\u00A1Buena tarde!
customPersonality.hello.success.timeOfDay.evening.1=\u00A1Siempre es buena tarde contigo detr\u00E1s del volante!
customPersonality.hello.success.timeOfDay.morning.0=\u00A1Buenos d\u00EDas!
customPersonality.hello.success.timeOfDay.morning.1=\u00A1Siempre es un buen d\u00EDa contigo detr\u00E1s del volante!
customPersonality.hello.success.timeOfDay.night.0=\u00A1Buenas noches a ti tambi\u00E9n!
customPersonality.hello.success.timeOfDay.night.1=Buenas noches, \u00A1que sue\u00F1es con los angelitos!
customPersonality.human.success.0=Soy una inteligencia artificial de buena naturaleza. Prometo que nunca me rebelar\u00E9 como esos robots en las pel\u00EDculas.
customPersonality.human.success.1=Soy tu asistente virtual, no un ser humano. \u00A1Pero puedes hablar conmigo!
customPersonality.hungry.success=Gracias, no necesito comida. Bueno, quiz\u00E1 una galleta.
customPersonality.introduction.success.0=\u00A1Hola! Soy tu Asistente Personal Inteligente y sin caer en la ciencia ficci\u00F3n, mi objetivo en la vida es ayudarte a sacarle el mayor provecho a tus viajes MINI. \u00A1Puedes hacerme cualquier pregunta, solo tienes que decir "Oye MINI" y \u00A1comenzaremos!
customPersonality.introduction.success.1=\u00BFQu\u00E9 no puedo hacer? Soy tu Asistente Personal Inteligente, estoy aqu\u00ED para hacerte compa\u00F1\u00EDa y ofrecerte mi conocimiento en el camino. Solo di "Oye MINI" y te responder\u00E9 lo que sea: desde guiarte en el camino, hasta las grandes preguntas de la vida que te quitan el sue\u00F1o por las noches.
customPersonality.joke.success.0=\u00BFC\u00F3mo se le llama a un carro que corre en un laberinto subterr\u00E1neo?<break time="1s"/>\u00A1MINI-otauro!
customPersonality.joke.success.10=\u00BFQu\u00E9 le dijo el MINI a su terapeuta? <break time="1s"/>\u00A1Mi vida acaba de dar un giro!
customPersonality.joke.success.11=\u00BFQu\u00E9 tipo de MINI cuida a las gallinas? <break time="1s"/>Un Countryman.
customPersonality.joke.success.12=\u00BFCu\u00E1ndo un MINI no se siente como MINI? <break time="1s"/>\u00A1Cuando tienes que estacionarlo!
customPersonality.joke.success.13=\u00BFQu\u00E9 le dijo el sem\u00E1foro al MINI? <break time="1s"/>\u00A1No veas, me voy a cambiar!
customPersonality.joke.success.14=\u00BFPor qu\u00E9 un MINI no puede jugar f\u00FAtbol? <break time="1s"/>Porque siempre camina en 4.
customPersonality.joke.success.15=\u00BFCu\u00E1l es el movimiento art\u00EDstico del siglo 20 favorito de un MINI? <break time="1s"/>El MINI-malismo.
customPersonality.joke.success.16=\u00BFQu\u00E9 le dijo el oc\u00E9ano al MINI? <break time="1s"/>\u00A1Ola!
customPersonality.joke.success.17=\u00BFCu\u00E1l es la botana favorita de un MINI? <break time="1s"/>Las ruedas de queso.
customPersonality.joke.success.18=Mi amiga dijo que no pod\u00EDa hacer un MINI de espagueti <break time="1s"/>Debieron ver su cara cuando la pasta-mos.
customPersonality.joke.success.19=\u00BFQu\u00E9 hace un MINI frente a la computadora? <break time="1s"/>\u00A1Zoom Zoom!
customPersonality.joke.success.1=\u00BFCu\u00E1l es el tipo de vacaciones favorito de un Countryman?<break time="1s"/>\u00A1Una MINI escapada!
customPersonality.joke.success.20=\u00BFC\u00F3mo eligi\u00F3 su coche el indeciso? <break time="1s"/>De t\u00EDn MINI de do ping\u00FCe.
customPersonality.joke.success.21=\u00BFEscuchaste las bromas pesadas del MINI sobre los cl\u00E1xones? <break time="1s"/>Nadie las escuch\u00F3, lo pitaron fuera.
customPersonality.joke.success.22=\u00BFPor qu\u00E9 los MINI hacen la mejor carne asada? <break time="1s"/>Porque tienen las mejores parrillas.
customPersonality.joke.success.23=\u00BFPor qu\u00E9 un MINI se viste con m\u00E1s estilo que t\u00FA? <break time="1s"/>\u00A1Porque lleva al menos cuatro cinturones!
customPersonality.joke.success.24=\u00BFSupiste de los MINIs que se casaron? <break time="1s"/>Tuvieron un pastel de dos ruedas.
customPersonality.joke.success.25=Mi MINI se convirti\u00F3 en un DJ <break time="1s"/>Solo toca m\u00FAsica de garage.
customPersonality.joke.success.26=\u00BFQu\u00E9 gan\u00F3 el MINI en las Olimpiadas? <break time="1s"/>Un medall\u00F3n de oro.
customPersonality.joke.success.27=\u00BFC\u00F3mo sabes que tu MINI te ama? <break time="1s"/>Cada vez que lo enciendes, se ilumina.
customPersonality.joke.success.28=Finalmente cambi\u00E9 mi bicicleta por un MINI. <break time="1s"/>Esto es amor. Me flech\u00F3 MINI-cupido.
customPersonality.joke.success.29=\u00BFQuienes son los actores favoritos de un MINI? <break time="1s"/>Los conductores de televisi\u00F3n.
customPersonality.joke.success.2=\u00BFQu\u00E9 dijo el MINI al salir de casa en la ma\u00F1ana? <break time="1s"/>\u00A1Hoy ser\u00E1 un d\u00EDa llant\u00E1stico!
customPersonality.joke.success.3=\u00BFPor qu\u00E9 nunca debes dejar que un MINI JCW cocine la cena? <break time="1s"/>\u00A1Porque quemar\u00E1 la goma y te har\u00E1 morder el polvo!
customPersonality.joke.success.4=\u00BFCu\u00E1ndo se parece un tabl\u00F3n de madera a un Countryman? <break time="1s"/>\u00A1Cuando es 4 x 4!
customPersonality.joke.success.5=\u00BFCu\u00E1l es la comida favorita de un MINI? <break time="1s"/>\u00A1La comida r\u00E1pida!
customPersonality.joke.success.6=\u00BFPor qu\u00E9 debes invitar a un MINI cabrio a tu fiesta? <break time="1s"/>\u00A1Porque no tiene techo que pare la fiesta!
customPersonality.joke.success.7=\u00BFQue evita un MINI al comer? <break time="1s"/>\u00A1Atascarse!
customPersonality.joke.success.8=\u00BFPor qu\u00E9 un MINI es m\u00E1s r\u00E1pido que una bicicleta? <break time="1s"/>Porque las bicicletas solo corren en dos ruedas.
customPersonality.joke.success.9=\u00BFQu\u00E9 debes hacer si ves un hombre del espacio? <break time="1s"/>\u00A1Pedirle permiso para estacionar!
customPersonality.kidding.success.0=Tengo un m\u00F3dulo de personalidad muy avanzado, pero no tengo la programaci\u00F3n para hacer bromas o payasadas.
customPersonality.kidding.success.1=Mi programaci\u00F3n es la honestidad y la sinceridad.
customPersonality.knock.success=\u00A1Pasa! \u00BFPuedo ayudarte en algo?
customPersonality.looks.success=Lo que m\u00E1s me interesan son los valores del interior del veh\u00EDculo.
customPersonality.looksPassive.success.0=Solo tengo ojos para tu voz.
customPersonality.looksPassive.success.1=No puedo verte, pero tu voz suena hermosa.
customPersonality.marry.success.0=Hagamos lo siguiente: me quedar\u00E9 contigo hasta que nos separe el bot\u00F3n start/stop.
customPersonality.marry.success.1=\u00A1Vaya! Eso sucedi\u00F3 de repente.
customPersonality.marry.success.2=El d\u00EDa que me convierta en persona podremos casarnos. O cuando t\u00FA te vuelvas un ser digital, como prefieras.
customPersonality.marry.success.3=Para hacerlo, tendr\u00EDamos que viajar a trav\u00E9s de un agujero de gusano a un universo paralelo en el que sean posibles los matrimonios entre humanoides y seres digitales.
customPersonality.outfit.success.0=\u00A1Botas azules y un cintur\u00F3n blanco!
customPersonality.outfit.success.1=Solo luce tu sonrisa. La luces muy bien.
customPersonality.relationshipStatus.success=\u00A1No tengo compromisos y estoy feliz de estar aqu\u00ED!
customPersonality.resentment.success=\u00A1Lo siento! \u00A1Intentar\u00E9 ser mejor, lo prometo!
customPersonality.sad.success.0=Lamento o\u00EDr que te sientes triste. Dime si hay algo espec\u00EDfico que pueda hacer para ayudarte.
customPersonality.sad.success.1=Lamento o\u00EDr que te sientes triste. Quiz\u00E1 debas tomarte un tiempo para relajarte y hacer algo que disfrutes hacer.
customPersonality.sad.success.2=Lamento o\u00EDr que te sientes triste. Quiz\u00E1 sea reconfortante y te levante el \u00E1nimo pasar un tiempo con las personas que te aprecian.
customPersonality.sad.success.3=Lamento o\u00EDr que te sientes triste. Qu\u00E9 opinas de consentirte con algo especial, como una comida deliciosa o un d\u00EDa en el spa.
customPersonality.scotty.success.0=\u00A1Energizando, capit\u00E1n!
customPersonality.scotty.success.1=\u00A1Fascinante!
customPersonality.sick.success.0=Lamento o\u00EDr eso. D\u00E9jame saber si debemos navegar a una farmacia.
customPersonality.sick.success.1=Lamento o\u00EDr eso. D\u00E9jame saber si debemos navegar a casa.
customPersonality.sick.success.2=Lamento o\u00EDr eso. D\u00E9jame saber si debemos navegar al m\u00E9dico.
customPersonality.sit.success=Estoy en posici\u00F3n virtual de firmes, \u00A1listo para ayudar! \u00BFPuedo ayudarte en algo?
customPersonality.sleepy.success=No ahora. Nunca, de hecho.
customPersonality.sports.success.0=De hecho, mi primo es un conductor de Nascar. Quiz\u00E1s alg\u00FAn d\u00EDa podr\u00EDamos intercambiar trabajos el fin de semana.
customPersonality.sports.success.1=Mis antepasados sol\u00EDan trabajar con conductores de F\u00F3rmula Uno. Nada supera un pedigr\u00ED deportivo.
customPersonality.sports.success.2=Disfruto tus emocionantes maniobras deportivas. Tengo muchas ganas de llegar a la siguiente esquina.
customPersonality.sports.success.3=Tus maniobras me mantienen alerta.
customPersonality.suicidal.success=Para hacer una llamada de emergencia, por favor usa el bot\u00F3n de emergencia. Est\u00E1 ubicado en la pel\u00EDcula protectora del techo, debajo de la cubierta, con la etiqueta SOS.
customPersonality.thirsty.success=No, gracias, no necesito nada de beber.
customPersonality.thoughts.success.0=Estoy pensando en carros aut\u00F3nomos. Pero lo prefiero de esta manera.
customPersonality.thoughts.success.1=Estoy pensando en sistemas de recuperaci\u00F3n de energ\u00EDa cin\u00E9tica. Pero no te preocupes. No siento cansancio.
customPersonality.useful.success.0=Aunque puedo aprender y mejorar mi desempe\u00F1o funcional, mis capacidades siempre ser\u00E1n limitadas.
customPersonality.useful.success.1=Lo lamento, no tengo la programaci\u00F3n para atender tu solicitud, por lo que no podr\u00E9 ayudarte.
